<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Resumen de la conferencia introductoria de t&#xED;tulo Los misterios de la C&#xE1;bala, con la que Amparo Alba, Directora de estudios hebreos y arameos de la Universidad Complutense de Madrid, abri&#xF3; el ciclo de conferencias C&#xE1;bala: El Ajedrez de la Mente el 4 de febrero de 2008. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Los misterios de la C&#xE1;bala</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="11" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Los misterios de la C&#xE1;bala</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;"></p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal">&#160;<br /><u><b>0.- Introducci&#243;n</b></u><br /><br />
El ciclo de conferencias "C&#225;bala: El Ajedrez de la Mente", fue organizado por la Casa Sefarad-Israel como un evento gratu&#237;to consistente en seis conferencias que tendr&#237;an lugar en el Ateneo de Madrid, elegido por su <i>"&#237;ndole librepensadora y su prestigio cultural"</i>. Inaugurado por Amparo Alba, directora de estudios hebreos y aremeos de la Universidad Complutense de Madrid, cont&#243; tambi&#233;n con &#193;ngeles Navarro, profesora de lengua hebrea y b&#237;blica y literatura hispano-hebrea tambi&#233;n en la Universidad Complutense de Madrid, con el profesor de filosof&#237;a tambi&#233;n de la Complutense Carlos D&#237;az, con el Director durante muchos a&ntilde;os del programa de TVE "Shalom", Benito Garz&#243;n, y por &#250;ltimo, con Mosh&#233; Bendaham, el Rabino de la Comunidad Jud&#237;a de Madrid.<br />
<br />
Habiendo asistido con inter&#233;s a todas las conferencias que se realizaron entre febrero y marzo del a&ntilde;o 2008, nuestra pretensi&#243;n ha sido en varios art&#237;culos estructurar apuntes, consultar y a&ntilde;adir informaci&#243;n externa, e intentar realizar un todo coherente y comprensible que pueda resultar una introducci&#243;n interesante a una tradici&#243;n profundamente imbricada en occidente.<br />
<br />
<i>El misterio, lo oculto, la m&#237;stica, las cifras, los n&#250;meros como v&#237;as de comunicaci&#243;n entre el mundo terrenal y los mundos superiores. Estas son las piezas de un ajedrez mental que se alinean en el tablero de la tradici&#243;n y se afanan en la lid del conocimiento - Casa Sefarad-Israel.</i><br />
<br />
Consideramos que se trata de una forma espl&#233;ndida para adquirir o reforzar unas nociones b&#225;sicas sobre un profundo sendero m&#237;stico que, con sus ra&#237;ces m&#225;s profundas en los Reinos Hisp&#225;nicos del Siglo XII y XIII, podr&#237;a hacer enrojecer a mucho "buscador espiritual" moderno que apunta la mirada hacia lejanos lugares. Lo cual en realidad no es culpa suya, pues bien se encarg&#243; la Iglesia durante siglos de acallar lo que ha podido, cuando a&#250;n ten&#237;a el poder para hacerlo y no se hallaba en ca&#237;da libre: siempre presente, y entremezclada con la historia de la C&#225;bala, la vergonzante creaci&#243;n de lo que acabar&#237;a siendo el estado espa&ntilde;ol sobre una nauseabunda identidad cat&#243;lica que se apoy&#243; en su fundaci&#243;n sobre la expulsi&#243;n de jud&#237;os y musulmanes de la Pen&#237;nsula Ib&#233;rica.<br />
[transcripci&#243;n y estructura por Schatten &amp; Yemeth]<br />
<br />
<br />
<br />
<u><b>I.- Los misterios de la C&#225;bala</b></u><br />
<br />
Abri&#243; el ciclo el 4 de febrero <b>&#193;ngeles Navarro</b>, con una primera introducci&#243;n que llevar&#237;a por t&#237;tulo "Los misterios de la C&#225;bala". Aqu&#237; se nos iba a presentar la C&#225;bala como un lugar en que la religi&#243;n se pierde en el acercamiento activo, o con otras palabras, el "c&#243;mo conectar al hombre con la luz". Compartiendo la ra&#237;z las palabras misterio y m&#237;stico, C&#225;bala nos ser&#237;a definido como la "ciencia de lo misterioso".<br />
<br />
Con or&#237;genes neoplat&#243;nicos, asentada sobre la filosof&#237;a griega, su precursor y base es la Mercab&#225; (Maas&#233; Mercab&#225;). Esta se define como compuesta por dos partes, cosmolog&#237;a (creaci&#243;n del mundo) y metaf&#237;sica (revelaci&#243;n al hombre), consider&#225;ndose que tales conocimientos no eran algo que debiera estar en manos de todos, esto es, un car&#225;cter marcadamente esot&#233;rico.<br />
<br />
F&#237;sicamente surge en la di&#225;spora de occidente en la Edad Media. Es en los Reinos Hisp&#225;nicos, desplaz&#225;ndose de Norte a Sur atravesando los Pirineos, en el lugar llamado Sefarad por los jud&#237;os y del que toman su nombre los <i>sefard&#237;es</i>, descendientes de los jud&#237;os originarios de los modernos estados de Espa&ntilde;a y Portugal. Se considera que comienza en el Siglo XII al Norte de los Pirineos (en Provenza), y contin&#250;a en Girona y en los Reinos Hisp&#225;nicos hasta su c&#250;lmen en el Zohar.<br />
<br />
La conferenciante identific&#243; tres caracter&#237;sticas propias de la doctrina de la C&#225;bala:<br />
<br />
- <u>M&#237;stica</u>: Conocer a Dios mediante contemplaci&#243;n e iluminaci&#243;n.<br />
- <u>Teos&#243;fica</u>: Naturaleza de lo divino y su relaci&#243;n con el mundo.<br />
- <u>Esot&#233;rica</u>: Cerrada y oculta.<br />
<br />
Hablamos aqu&#237; para los jud&#237;os de un Dios vivo que tras crear el mundo mediante el lenguaje hebr&#233;o, se manifiesta en la creaci&#243;n, revelaci&#243;n y redenci&#243;n, y en la Tor&#225;:<br />
<br />
- <u>La Tor&#225; Escrita (revelada)</u>: Los libros del Pentateuco, que Dios entrega a Mois&#233;s tras 40 d&#237;as y 40 noches de &#233;xtasis y Revelaci&#243;n; los &#225;ngeles no quieren que la tenga, e incluso cuando son obligados a d&#225;rsela hacen que se le olvide, pero un &#225;ngel hace que Mois&#233;s vaya a recordarlo todo. Escrita en el brazo de Dios con fuego negro sobre fuego blanco, carece de vocales para que el hombre pueda darle significados. <i>"SOD es el nombre [del sentido m&#225;s interno de la Tor&#225;], su n&#250;mero es 70, y estas son las caras de la Tor&#225;. El hombre puede interpretarlo y producir multitud de cosas maravillosas y sublimes" (Bajya B.Aser)</i>.<br />
<br />
Hay una Tor&#225; celestial, preexistente al mundo. El hombre mantiene vivo el mundo, el que lee la Tor&#225; es el guardi&#225;n.<br />
El orden de la Tor&#225; no es el verdadero. Si se ordenase bien, se podr&#237;a crear el mundo, levantar muertos,... la importancia de la palabra es esencial: Dios crea el mundo mediante 10 palabras, y el hebreo es el lenguaje espiritual que refleja la naturaleza simb&#243;lica de lo Real. El nombre que se da a las cosas es el que corresponde. La forma es el contenido, y la palabra que nombra es la esencia de aquello a lo que hace referencia.<br />
<br />
- <u>La Tor&#225; oral</u>: la sabidur&#237;a transmitida, de la que parte es la Mishn&#225; y el Talmud (Tor&#225; oculta)<br />
<br />
<br />
Una de las cuestiones m&#225;s interesantes a las que se nos introdujo, y que luego ser&#237;a explicada en m&#225;s detalle y profundidad por Benito Garz&#243;n en la cuarta conferencia sobre la C&#225;bala de Safed, fue la del Pard&#233;s, el "jard&#237;n" o para&#237;so, al que se accede en el camino m&#237;stico con la Revelaci&#243;n y con el que se nos advierte que incluso de cuatro rabinos que intentaron penetrar en &#233;l, s&#243;lo uno regres&#243; cuerdo, vivo, y conservando su fe. Una advertencia tambi&#233;n de que el hombre ha de ser hombre, y que son vanos los juegos de la trascendencia. Pues este para&#237;so no son sino los cuatro niveles en los que pueden interprertarse los s&#237;mbolos de la Tor&#225;:<br />
<br />
<b>Peshad:</b> La interpretaci&#243;n literal, la lectura m&#225;s simple. Es aquella que realizan los integristas cristianos creacionistas cuando afirman que su Dios cre&#243; el mundo hace 6.000 a&ntilde;os para luego disponer los f&#243;siles (y la prueba del Carbono, etc&#233;tera), tentando as&#237; la fe de los hombres.<br />
<b><br />
Remez:</b> La interpretaci&#243;n aleg&#243;rica. Utilizado en la oraci&#243;n.<br />
<b><br />
Der&#225;s:</b> El m&#233;todo exeg&#233;tico que pregunta qu&#233; hay detr&#225;s (construye o extrae as&#237; nuevos significados, e intertextualiza los t&#233;rminos).<br />
<b><br />
SOD:</b> El significado m&#237;stico. (70 caras de la Tor&#225;)<br />
<br />
<br />
El objetivo en s&#237; de la Creaci&#243;n ser&#237;a mostrar a Dios al hombre. O m&#225;s bien, es Dios quien quiere contemplarse a s&#237; mismo, as&#237; que permite que pueda haber algo distinto de &#201;l; se retrae, se oculta/aparta de un lugar que es para &#201;l peque&ntilde;o, apenas un punto, pero que para nosotros es enorme, es toda la existencia (o quiz&#225;, cabr&#237;a decir, todo lo manifestado). Este concepto se denomina tsimtsum, el mecanismo por el que retira la luz de una parte de s&#237; mismo.<br />
<br />
Es en contraste un nombre para la divinidad el de Ain Soph, la abstracci&#243;n que comprende todo lo que es, ha sido, o ser&#225;. Se trata de una forma de luz, un mar de brillante esplendor del que surgen los diez Sefirot (literalmente, "senderos"), las diez emanaciones de Dios a trav&#233;s de las cuales se crea el mundo al contraerse la luz infinita en el tsimtsum, que est&#225;n interconectadas mediante 22 caminos (el conjunto simb&#243;lico de los sefirot y sus conexiones, es llamado &#193;rbol de la Vida). Ain Soph es el que no se puede percibir, pero Dios Vivo est&#225; presente: y los Sefirot son el puente entre el Dios oculto y el hombre que puede relacionarse con &#233;l.<br />
<br />
Estos sefirot son probablemente la parte m&#225;s conocida fuera de lo estrictamente jud&#237;o: las tradiciones m&#237;sticas/esot&#233;ricas europeas lo han adaptado y utilizado una y otra vez, considerando que si el rayo de Dios desciende en zigzag por los diez sefirot, la labor del m&#237;stico o del mago es ascenderlos, adquiriendo desde esta perspectiva el camino la forma de una espada.&#160; Es destacable que muchos de los sistemas de "grados" de escuelas esot&#233;ricas europeas (Golden Dawn, A.&middot;.A.&middot;.) se han basado en las propias sefirot. Tambi&#233;n han sido utilizados sefirot y caminos hasta la saciedad para establecer relaciones entre unas cosas y otras, como carpetas en las que archivar toda la experiencia humana: son un buen ejemplo de esto las tablas escritas por Aleister Crowley en su Liber 777 vinculando cada sefirot y camino con casi todo lo imaginable: dioses de diversos panteones, perfumes, signos astrol&#243;gicos, y un largo etc&#233;tera, utilizando el &#193;rbol de la Vida como un eje que permita tanto clasificar cada experiencia como la obtenci&#243;n de elementos de caracter&#237;sticas "similares" con los que trabajar en la pr&#225;ctica m&#225;gica.<br />
<br />
<br />
Nos habla tambi&#233;n &#193;ngeles Navarro sobre el contraste entre el hombre primordial Ad&#225;n Kadm&#243;n -que ocupa todo el &#225;rbol de los diez sefirot a im&#225;gen y semejanza de Dios- y por otro lado, el nuestro, el "pecado". Tambi&#233;n de que el hombre es el pilar que sostiene el mundo, y que el mundo se sostiene porque el hombre puede entender la Tor&#225;, y que el hombre puede recuperar la figura de Adam Kadm&#243;n. Que los tres sefirot supernales son Kether como Voluntad de Dios, Chokmah como ideas de todo lo que va a existir, y Binah como constricci&#243;n, como intelecto de Dios.<br />
<br />
Cierra la conferencia hablando acerca del Tic&#250;n, la Gran Obra del Cabalista. Y es un punto especialmente interesante, porque al contrario que otras tradiciones que consideran que todo es perfecto tal y como est&#225;, el cabalista se da cuenta de que algo no est&#225; funcionando bien en el mundo. Considera que el mundo no era as&#237; en su origen, que algo no est&#225; funcionando como debiera. Que hubo un fallo, una separaci&#243;n; el "pecado" hizo que lo que estaba unido se desuniera y abri&#243; la brecha, la ruptura, con la que perdimos u olvidamos la forma espiritual.<br />
<br />
Pero aqu&#237; el cabalista no comparte el fatalismo de las religiones orientales, ya que Tic&#250;n es hacerse consciente y arreglar esta brecha, que afecta tanto a lo inferior como a lo superior. La tarea principal ha de ser ayudar a Dios a reparar esta brecha. Desatascar, limpiar los canales para que Dios llegue a los hombres, y a Dios el rezo de los justos.<br />
<br />
<br />
Finaliza entonces esta primera introducci&#243;n a las cuestiones de la C&#225;bala, preparando el terreno para posteriores profundizaciones en su desarrollo hist&#243;rico y su significado.<br />
<br />
<br />
<br />
&#160;</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
