<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Una serie que comienza en Youtube. 16 de junio de 2006. La j&#xF3;ven Bree, 16 a&#xF1;os, escolarizada en casa, tiene un videoblog secreto. Citando a otros blogs. La distancia entre realidad y ficci&#xF3;n se rompen. Present&#xE1;ndose como real. Distribuci&#xF3;n viral, y parece... apenas una chica j&#xF3;ven present&#xE1;ndose en su video-blog a mediados del 2006. El mecanismo de contar la vida de uno pero en su versi&#xF3;n a trav&#xE9;s de Youtube, pudiera parecer; quiz&#xE1; un poco demasiado profesional, demasiado bien hecho. Pero cuela. Y muchos, much&#xED;simos, empiezan a seguir los videos de Bree..." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: LonelyGirl15; la Magia(k) de YouTube</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="15" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>LonelyGirl15; la Magia(k) de YouTube</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><em><strong>No hay una realidad &#250;nica. S&#243;lo interpretaci&#243;n constante. </strong></em><br /><br /><a target="_blank" class="textonormal" href="http://www.youtube.com/user/lonelygirl15">http://www.youtube.com/user/lonelygirl15</a><br /><br /><br /><strong>LonelyGirl15; la Magia(k) de Youtube </strong><br /><br /><br /><em>"Lo que fue una vez misterioso ya no lo es. Ya no se le teme a la existencia sin mente ni sentido, pues la mente es la im&#225;gen proyectada y es la extensi&#243;n del cerebro en la materia. S&#243;lo a trav&#233;s de proyecciones de la mente puede expandirse el cerebro y volverse separado, libre en su Yo. Toda forma es tan s&#243;lo la observaci&#243;n de la mente en distintas etapas de su desarrollo. El hombre es la forma m&#225;s evolucionada, la creaci&#243;n superior, por tanto m&#225;s consciente inherentemente de una necesidad del orden. El orden a su vez requiere poder para mantener su figura, o de lo contrario se disuelve, se derrite como una pel&#237;cula que hubiera estado demasiado tiempo en el proyector. La proyecci&#243;n es construir una mente. Programar es construir un alma. Percepci&#243;n es construir un cerebro. Pensar, es el hueco entre el constructor y el acto de construir. Kreador y lo Kreado. Este hueco ha apestado para siempre la percepci&#243;n. El punto de infinitud, el hueco entre las estrellas, el momento entre estar dormido y despierto, la orilla absoluta que separa pero que no puede existir ni ser medida. <br />
<br />
Para continuar nuestro desarrollo como humanidad, este hueco debilitante ha de ser puenteado. Debemos debilitar lo concreto, el monolito de ser manifestaci&#243;n f&#237;sica. Debemos aprovechar el tiempo y controlar el cerebro controlando sus programas de informaci&#243;n. Debemos programar elecciones de realidad infinitas, cegar el cerebro con ciencia hacia nuestro prop&#243;sito, para nuestro prop&#243;sito. La luz que siempre fue ha de cruzar ahora ese puente e iluminar la mente, para que esta viva en la luz, y que el cerebro haga suya el alma. El puente es como una resistencia entre el transmisor primario y el receptor secundario de un transformador; se filtran apenas los suficientes neuro-visuales para mantener al circuito receptor secundario respondiendo. A medida que el hombre evoluciona lentamente, la resistencia disminuye y hay m&#225;s consciencia en el cerebro. Podemos desarrollar ahora formas de cortocircuitar este resistor de protecci&#243;n, quemando temporalmente todos los componentes del circuito receptor. El receptor deja de existir temporalmente y la mente regresa al tiempo, del que todo vino, y la vida es experimentada en el transmisor. Librenacimiento, liberando el cerebro, la inmortalidad se har&#225; inevitable. <br />
<br />
En un mundo que se est&#225; convirtiendo en un holograma, una proyecci&#243;n de "realidad" material transmitida, aquel que comprende la transmisi&#243;n final controla todas las proyecciones, controla el mundo y controla el secreto de la identidad y maleabilidad de la materia corp&#243;rea. Pues cualquier cosa, cualquier creencia apreciada a la que dan forma m&#237;tica y se adhieren las masas, se manifiesta y hace s&#243;lida y tangible. Lo que creemos en todos los sentidos, sucede. <br />
<br />
No puede existir nada que no creamos. En estos tiempos la consciencia no est&#225; centrada en el mundo de la forma, est&#225; experimentando el mundo del contenido. El programa se convertir&#225; en poder. Cualquier capacidad para arregl&#225;rselas con el mundo de la forma y crear orden all&#237; es medida de la locura, una pobre conexi&#243;n entre mente y cerebro, que debe convertirse en un programa aut&#243;nomo, transmitido globalmente, para generar su propia liberaci&#243;n respecto a la forma en la alucinaci&#243;n pol&#237;tica masiva que construye la realidad final, trascendiendo tiempo, cuerpo y lugar. <br />
<u><br />
Todas las alucinaciones son reales. Algunas alucinaciones son m&#225;s reales que otras. </u><br />
<br />
[Genesis P-Orridge, Ultraculture magazine #1]" <br />
<br />
<br />
</em><br /><strong><br />
Introducci&#243;n: rompiendo las fronteras entre las ficciones</strong><br /><br /><center><object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/-goXKtd6cPo&amp;hl=en" /><embed src="http://www.youtube.com/v/-goXKtd6cPo&amp;hl=en" type="application/x-shockwave-flash" width="425" height="344"></embed></object></center>
&#160;<br />
<span class="textonormal">
Una serie que comienza en Youtube. 16 de junio de 2006. La j&#243;ven Bree, 16 a&ntilde;os, escolarizada en casa, tiene un videoblog "secreto". Citando a otros blogs. La distancia entre realidad y ficci&#243;n se rompen. Present&#225;ndose como real. Distribuci&#243;n viral, y parece... apenas una chica j&#243;ven present&#225;ndose en su video-blog a mediados del 2006. El mecanismo de contar la vida de uno pero en su versi&#243;n a trav&#233;s de Youtube, pudiera parecer; quiz&#225; un poco demasiado profesional, demasiado bien hecho. Pero cuela. Y muchos, much&#237;simos, empiezan a seguir los videos de Bree. <br />
<br />
Surgen las primeras sospechas sobre la autenticidad de Bree, y se descubren ciertas inconsistencias. La principal comunidad acerca de este fen&#243;meno es una p&#225;gina registrada dos semanas antes de que Bree subiera su primer video a Youtube, &iquest;estaba ya calculada su futura popularidad?. El 8 de septiembre de 2006, el peri&#243;dico Los Angeles Times publica un art&#237;culo de tres seguidores de la serie que demuestra que los emails enviados desde la cuenta de correo de MySpace de lonelygirl15 tienen su origen en un agencia de talentos de Hollywood. As&#237;, casi tres meses despu&#233;s de comenzar, el 12 de septiembre de 2006, "Bree" es identificada como una aspirante a actriz neozelandesa llamada Jessica Rose a partir de unas fotos en la p&#225;gina de "Photobucket". <br />
<br />
Esto, sin embargo, no detiene el &#233;xito de la serie. Al contrario. <br />
<br />
<em>No se trata de eso. </em><br />
<br />
Los medios de comunicaci&#243;n empiezan a perder el hilo, como de costumbre. &iquest;Por qu&#233; a los fans les da igual, ahora que han destapado el enga&ntilde;o? &iquest;Por qu&#233; contin&#250;an, y act&#250;an como s&#237;...? <br />
<br />
La historia es interactiva. Se desarrolla en tiempo real, la gente interact&#250;a, Bree y los personajes de la serie reaccionan a la gente como si formaran parte del mismo mundo. Se rompe la unidireccionalidad, y el p&#250;blico pasa a formas parte del espect&#225;culo, incluso con algunos que en YouTube a&ntilde;aden personajes a la serie. Todo se difumina, &iquest;qui&#233;n est&#225; representando qu&#233; para qui&#233;n?. <br />
<br />
Esto es lo que los medios de comunicaci&#243;n y fabricantes de ficci&#243;n cl&#225;sicos son incapaces de entender mientras se indignan. Y las barreras entre la ficci&#243;n considerada real y la ficci&#243;n del mundo de Bree, el "Breeniverso", se rompen. En eso consiste, tambi&#233;n. Y es m&#225;s, aqu&#237; est&#225; la novedad, y aqu&#237; el &#233;xito radical de la serie, que se convierte en el segundo canal m&#225;s importante de Youtube. La gente entra en el juego, rompe las barreras con el Breeniverso, y disfruta con ello. Rotas las barreras entre la realidad y la ficci&#243;n, rotas tambi&#233;n las que separan al espectador del creador. <br />
<br />
Breeniverso. El t&#233;rmino es acu&ntilde;ado por "Los Creadores", que es otro t&#233;rmino espec&#237;fico a la serie, y que designa a los hacedores de esta realidad alternativa que se solapa con la nuestra. <br />
<br />
Los medios de comunicaci&#243;n en su profunda incomprensi&#243;n de este fen&#243;meno, se indignan. &iquest;Una sarta de Mentiras?. El New Zealand Herald llega en su torpe indignaci&#243;n al anuncio del apocalipsis blog&#237;stico:<em> "&iquest;Vamos a estar siempre cuestionando la autenticidad de los weblogs que aparentemente muestran partes de la vida de personas gracias al efecto Lonelygirl15?. S&#237;, probablemente. &iquest;Podemos creer realmente en algo que leamos o veamos en la red?"</em>. Incapaces de creer en nada, capaces de creer en todo, borrando la delgada l&#237;nea que separa Universo de Breeniverso,... &iquest;qu&#233; locura es esta? <br />
<br />
Otro fan, <em>Virginian9000,</em> contribuye a explicarlo: <br />
<br />
<br />
<em>"Todo el mundo es un personaje", ese es el lema. Como fan, puedes elegir de qu&#233; lado est&#225;s, o incluso elegir un tercer camino. Tambi&#233;n hay dobles agentes, fans jugando en los dos lados. </em><br />
<br />
<br />
Las diferencias entre nuestro Universo y el Breeniverso son peque&ntilde;as, en realidad. Tanto que en un desliz, apenas un mil&#237;metro que obviar&#237;amos si nuestros ojos se enfocasen en el lugar inadecuado, podr&#237;amos desplazarnos entre uno y otro mundo, casi sin darnos cuenta. <br />
<br />
La primera gran diferencia es que en el Breeniverso s&#243;lo hay dos tipos sangu&#237;neos, "positivo" y "negativo". <br />
<br />
La segunda, es que en el Breeniverso hay una religi&#243;n conocida como "Hymn of One", y un culto, la Orden; ambos jugar&#225;n un papel esencial en la serie. <br />
<br />
A principios del 2007 son varios los blogs implicados, se calculan los seguidores de la serie en cientos de miles, y una comunidad de 20.000 usuarios discute y sigue con asiduidad la historia principal y las laterales, en las que se confunden las "oficiales" con las creadas por otros fans. &iquest;Qu&#233; es oficial y qu&#233; no, cuando todo el mundo puede ser un emisor y comparte el medio en que lo hace?<br />
&#160;<br />
<br />
<br />
<strong>Cruzando la frontera entre realidad y ficci&#243;n</strong><br />
&#160;<br />
<center><object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/UysCDoKINoA&amp;hl=en" /><embed src="http://www.youtube.com/v/UysCDoKINoA&amp;hl=en" type="application/x-shockwave-flash" width="425" height="344"></embed></object></center>
<br />
Deshaciendo enigmas, analizando cada detalle de los videos, destripando niveles de profundidad en la serie,... y buscando el modo de hallar la puerta que comunica las realidades. <br />
<br />
&iquest;Jugamos s&#243;lo en nuestras mentes? &iquest;Hasta d&#243;nde llega nuestra capacidad para jugar en esta profunda madriguera de conejo que llamamos "realidad"? <br />
<br />
En el vocabulario desarrollado en torno a la serie, hemos hablado hasta ahora de una religi&#243;n y un culto, del Breeniverso, de los Creadores. &iquest;Qu&#233; nos falta?. Vaya, siempre hay que llevar las cosas un paso m&#225;s all&#225;,... y con dos universos tan parecidos que podr&#237;an estar puerta con puerta, y cuando estamos rompiendo las barreras entre "realidad" y "fantas&#237;a", cuando vamos haci&#233;ndonos conscientes de que todas las ficciones se hallan al mismo nivel de realidad,... el siguiente paso l&#243;gico es el "encuentro LG". <br />
<br />
&iquest;Qu&#233; es un encuentro LG?.  <br />
<br />
Pues bien, se trata de una situaci&#243;n alterada en nuestra realidad normal de todos los d&#237;as, en la que<strong> Universo y Breeniverso se solapan. </strong><br />
<br />
&iquest;Qu&#233; quiere decir esto? &iquest;Que se solapan de verdad? Nadie se va a creer una tonter&#237;a as&#237;,... &iquest;no es cierto se&ntilde;or polic&#237;a, se&ntilde;or juez, ciudadanos de bien y autoridades varias? Dos realidades, una que es verdad y otra inventada en Youtube, &iquest;solapandose? &iquest;Est&#225;n los seguidores de la serie buscando maneras de cruzar los mundos, des-creyendo que el Breeniverso s&#243;lo exista en los videos de Bree y sus amigos en Youtube? (&iquest;estamos alzando la ficci&#243;n a locura?) En vez de tanta ch&#225;chara, ser&#225; mejor que un fan de LG15 nos lo explique; y esto es por ejemplo lo que "noddingheadgirl" cuenta que le pas&#243;, en los foros de <a class="textonormal" href="http://www.lg15.com/" target="_blank">www.lg15.com</a> (s&#237;, hay relaci&#243;n con cierto tipo de nombre <a class="textonormal postlink" href="http://www.13t.org/decondicionamiento/forum/viewtopic.php?t=704" target="_blank">A[leister] Crowley</a> con la serie...): <br />
<br />
<br />
<em>"As&#237; que hoy en el trabajo, estaba trabajando en el mostrador principal durante un rato, y un compa&ntilde;ero de trabajo se fue a comer y pas&#243; algo muy raro. Estaba ayudando a una pareja sorda a regresar al cajero y cuando volv&#237; al mostrador hab&#237;a otro comprador esperando. Nada especial, ya que vi a otro compa&ntilde;ero asistiendo a este comprador. Cuando volv&#237; a la mesa cog&#237; su tarjeta de miembro y la met&#237; en el sistema. Todo lo que quer&#237;a eran unas pocas cosas sencillas (no dar&#233; detalles porque no quiero el nombre de la compa&ntilde;&#237;a aqu&#237;). No mir&#233; su nombre hasta que se hab&#237;a ido ya, porque me llev&#243; un tiempo obtener lo que necesitaba. Despu&#233;s de que se fuera mir&#233; en la pantalla del ordenador y me di cuenta de que su apellido era Crowley. Nunca deb&#237; haber salido del programa en el que estaba pero me llev&#243; un minuto registrar que su apellido era Crowley (&iexcl;porque no lo esperaba! y hab&#237;a otra gente que ten&#237;a que atender). Y s&#233; que su nombre empezaba con "A", que estoy bastante segura que ven&#237;a por Andrew. Iba a preguntarle a mi compa&ntilde;ero de trabajo si ten&#237;a todav&#237;a el papel en el que escribi&#243; su nombre para poder mirar otra vez, pero ya lo hab&#237;a roto y lo hab&#237;a tirado. Ojal&#225; me hubiera dado cuenta antes del nombre, porque habr&#237;a estado guay decir algo como "Bree", o alguna otra cosa relacionada con LG. Pero si no hubiera sabido a qu&#233; me refer&#237;a, habr&#237;a sido embarazoso, y en caso de que SI lo supiera y considerase LG divertido o est&#250;pido, me habr&#237;a tenido que pasar el d&#237;a explic&#225;ndole a mis compa&ntilde;eros por qu&#233; le pregunt&#233; si conoc&#237;a a Aleister Crowley...jajajajja <br />
<br />
As&#237; que ese es mi encuentro LG en la vida real. Es el primero real que me pasa. &iexcl;Estaba muy nerviosa chicos, pero lo guard&#233; dentro hasta llegar a casa y poder cont&#225;roslo!"<br />
</em><br />
<br />
Y le responde otra persona con el apodo "PositiveEllie", <br />
<br />
<br />
<em>&iexcl;Eso fue realmente divertido! Todav&#237;a no he tenido una experiencia real lg15... &iexcl;estoy esperando a que la m&#237;a suceda! </em><br />
<br />
<br />
<br />
<br />
<br />
<strong>&iquest;Aleister Crowley? &iquest;Pero de qu&#233; est&#225;s hablando? &iquest;Qu&#233; est&#225; pasando aqu&#237;? </strong><br />
<br />
Bree tiene una extra&ntilde;a religi&#243;n, que fue objeto de numerosas conjeturas por parte de los seguidores de la serie. De hecho habla en las primeras entradas de su videoblog acerca de c&#243;mo esta hace que no pueda hacer algunas cosas que s&#237; puede hacer la gente de su edad, y acerca de c&#243;mo se aproxima para ella un evento muy importante en su religi&#243;n, la Ceremonia. &iquest;Qu&#233; religi&#243;n?. La primera pista la da un cuadro de <a class="textonormal postlink" href="http://es.wikipedia.org/Aleister_Crowley" target="_blank">Aleister Crowley</a> colgado en la pared, con lo que las ideas empezaron a centrarse en Thelema. Y la gente empez&#243; a interesarse, y al ser identificada con la ficticia "Hymn of One" unos cuantos fans declararon su adhesi&#243;n en Youtube buscando la informaci&#243;n disponible en las series, y,... <br />
<br />
Claro, uno elige un bando en la historia, y todo el mundo es un personaje; en el desarrollo del Breeniverso los habitantes de este Universo pueden actuar, y uno de los bandos, el culto,... si decides que es tu bando, querr&#225;s saber de qu&#233; trata lo de los tuyos, &iquest;cierto? <br />
<br />
Y, &iquest;qu&#233; es este extra&ntilde;o lenguaje que tiene que aprender Bree para la misteriosa ceremonia de la religi&#243;n propia de sus padres?. Sorprendentemente, estos s&#237;mbolos son el lenguaje enoquiano, el alfabeto ang&#233;lico, ampliamente utilizado en los mecanismos de la magia ceremonial. Se trata del usado por <a href="http://es.wikipedia.org/wiki/John_Dee" target="_blank" class="textonormal">John Dee</a> y <a href="http://es.wikipedia.org/wiki/Edward_Kelly" class="textonormal" target="_blank">Edward Kelly</a>, presente en su Mesa de la Pr&#225;ctica, y componente base de una de las fuentes de la magia(k) en occidente...<br />
&#160;<br />
<center><object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/bEz0lOecgvU&amp;hl=en" /><embed src="http://www.youtube.com/v/bEz0lOecgvU&amp;hl=en" type="application/x-shockwave-flash" width="425" height="344"></embed></object></center><br />
Y la gente investiga e investiga, &iquest;qu&#233; podr&#237;a ser esta Ceremonia? Y los fans profundizan en libros de Crowley buscando rituales, jugando, y,... <br />
<br />
<br />
<br />
<strong>El fin de Bree: &iexcl;ayudad al pr&#243;ximo que venga detr&#225;s! </strong><br />
<br />
(&iquest;Quieres vivir para siempre?) <br />
<br />
El &#250;ltimo d&#237;a de la primera temporada, mientras alguien se obsesiona con el futuro  <a href="http://www.lg15.com/lgpedia/index.html-title=Jumper.html" target="_blank" class="textonormal">Jumper</a> de Samuel L.Jackson, Bree busca un modo de sacrificio, para que sus amigos vivan vidas normales. Ning&#250;n esfuerzo por salvarla, nada, &iquest;quiz&#225; no se trataba de esto?... <br />
<br />
Pero en una grabaci&#243;n en el buz&#243;n de voz de Bree, ella pide a sus amigos que... aunque esto vaya a complicar sus vidas... <br />
<br />
<em>"Hey chicos. Soy yo. Estoy ahora sentada en una roca, no muy lejos de la caba&ntilde;a, pensando sobre todos vosotros y sobre todo esto... de todo un poco. Esto es realmente dif&#237;cil para m&#237;. Um,... he estado sentada aqu&#237;, intentando pensar qu&#233; puedo deciros para que entendais por qu&#233; tengo que hacer lo que voy a hacer. (Sollozo). Mientras est&#233; con vosotros chicos,... (solloza)... nunca sereis libres. La Orden no me va a dejar ir, nunca. Y si me quedo con vosotros... <br />
... siempre estar&#225;n ah&#237;, esperando y observando... <br />
... No podemos realmente detenerlos nunca de esta forma ... as&#237; que he tomado mi decisi&#243;n. Tom&#233; la decisi&#243;n de que... voy a volver. Y voy a hacer la Ceremonia... <br />
Tambi&#233;n deber&#237;ais saber que encontr&#233; algo... <br />
... todav&#237;a no lo tengo, pero lo tendr&#233; pronto. Lo siento, no puedo entrar ahora en detalles, pero confiad en m&#237;... es la clave para todo. Daniel, te enviar&#233; un email cuando vuelva al Himno de Uno. S&#233; lo que est&#225;s pensando... no te preocupes, prometo que puedo comprenderlo, as&#237; que comprueba tu email, algo que venga del Mono Morado (r&#237;e). Quiero que me promet&#225;is algo chicos... ten&#233;is que prometer que encontrar&#233;is a las otras chicas y las ayudar&#233;is. S&#233; que est&#225;n ah&#237; fuera, y la pr&#243;xima ser&#225; una de ellas. Esto es tan duro... tengo tantas cosas que quiero decir antes de... antes... bien... Daniel, quiero que sepas todo lo que significa tu amistad y lo que siempre ha significado para m&#237;... para m&#237; eres mucho m&#225;s que un amigo... (sollozo). Eres como... Eres como mi m&#225;s favorito, mejor, en el mundo, hermano, y te quiero para siempre y por siempre... (sollozo)... y Jonas, Jonas, todo lo que quiero hacer ahora es correr de vueltay rodearte con mis brazos,... esta &#250;ltima semana, y t&#250;... t&#250; eres lo m&#225;s incre&#237;ble, m&#225;s cari&ntilde;oso, y ojal&#225; que siempre podamos ser... que sepas siempre que te quiero... te quiero con todo mi coraz&#243;n, &iquest;s&#237;?... <br />
Yo... bueno... tengo que irme ahora. Buena suerte, chicos. Adios. </em><br />
<br />
<br />
&#160;<br />
(algunos cap&#237;tulos est&#225;n traducidos al castellano, con el usuario lonelygirl15spanish en YouTube: 
<a href="http://www.youtube.com/user/lonelygirl15spanish" target="_blank" class="textonormal">http://www.youtube.com/user/lonelygirl15spanish</a> )<br />
<br />
<br />
<center><object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/k4rm-JOh_UA&amp;hl=en" /><embed src="http://www.youtube.com/v/k4rm-JOh_UA&amp;hl=en" type="application/x-shockwave-flash" width="425" height="344"></embed></object></center>
<br />

<em><br /><center>
Estamos aqu&#237; para apagar las luces del escenario. Y mientras cunde el p&#225;nico, cambiaremos el decorado, robaremos los guiones de las manos de los actores y los reemplazaremos con alguna otra trama. Las luces se encienden, la obra comienza de nuevo, el p&#250;blico vuelve a sus asientos. Y a mitad de la representaci&#243;n apagaremos las luces de nuevo y empezaremos otra distinta. Porque s&#237;. <strong>[ Chaos Condensed - Tabula Rasa ]</strong></center></em>
<br /></span></p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
