<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Cualquier practicante de magia habr&#xE1; experimentado tarde o temprano que alg&#xFA;n ritual no ha funcionado, no ha dado sus frutos, o lo m&#xE1;s com&#xFA;n: que no haya tenido los resultados esperados sino otros. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Bloqueos m&#xE1;gicos: &#xA1;Mis hechizos no funcionan!</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="9" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Bloqueos m&#xE1;gicos: &#xA1;Mis hechizos no funcionan!</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
  &#xA0;<br />
<br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#xA0;<img alt="" src="archivos/img_admin/ronvaritarota.jpg" style="width: 336px; height: 450px;" /><br />
  <br />
  &#xA0;<br />
  <br />
  Cualquier practicante de magia habr&#xE1; experimentado tarde o temprano que alg&#xFA;n ritual no ha funcionado, no ha dado sus frutos, o lo m&#xE1;s com&#xFA;n: que no haya tenido los resultados esperados sino otros.<br />
  <br />
  Cuando la magia no fluye normalmente es porque hay un bloqueo, un bloqueo en el mago, y esto puede deberse a varios factores. Pues ya sabemos que la magia, lejos de lo que dicen los cuentos de hadas, no es f&#xE1;cil, no es encender una vela y ya est&#xE1;. Los ingredientes son unos cuantos, y solo si est&#xE1;n en perfecta armon&#xED;a parecer&#xE1; que la magia es f&#xE1;cil y tan simple como aquella frase evang&#xE9;lica de "pedid y se os dar&#xE1;". Pero alcanzar dicha armon&#xED;a no siempre es tarea f&#xE1;cil.<br />
  <br />
  En efecto hay personas con una capacidad innata para materializar sus deseos, y no tienen por qu&#xE9; ser magos ni haber practicado nunca magia. &#xBF;D&#xF3;nde est&#xE1; el secreto?, pues en tener una fuerza de Voluntad bien desarrollada, entre otras cosas&#x2026;<br />
  <br />
  Vamos a analizar todos los requisitos esenciales para que un ritual m&#xE1;gico tenga &#xE9;xito. Los requisitos de los que voy a hablar son m&#xE1;s o menos universales, porque aunque cada mago o cada persona no m&#xE1;gica tiene sus secretos, hay ciertas pautas que todos los humanos parecen compartir.&#xA0; Como magos podemos experimentar en cada ritual que hacemos y comparar los resultados con nuestros hermanos del&#xA0; Sendero.<br />
  <br />
  Tras mi experiencia de m&#xE1;s de una d&#xE9;cada practicando magia y brujer&#xED;a por mi cuenta y tras toparme con m&#xE1;s de un bloqueo m&#xE1;gico puedo resumir las claves en los siguientes puntos:<br />
  <br />
  - &#xA0; Deseo Verdadero: Hacemos un ritual para conseguir un objetivo. Si realmente, en lo m&#xE1;s profundo de nuestro ser, no queremos conseguirlo, o tenemos miedo de conseguirlo, o por un lado queremos hacerlo pero por otro no, lo m&#xE1;s seguro es que fallemos. Todo depende de si las ganas o las no ganas son m&#xE1;s fuertes. Muchas veces, nuestro deseo es fuerte, y nos da un poco de v&#xE9;rtigo, pero a&#xFA;n as&#xED; lo formulamos, y de repente cuando lo tenemos delante de nuestras narices, decimos, &#x201C;mierda, ha funcionado&#x201D; jajajaja, &#xA1;a cu&#xE1;ntos magos habr&#xE9; o&#xED;do decir esto! &#xA1;Innumerables veces! Por eso resulta que si deseamos algo con mucha intensidad y sinceridad, podemos materializarlo con solo decir un &#x201C;ojal&#xE1;&#x2026;&#x2026;&#x201D;. Eso, en mayor o menor medida nos ha pasado a todos, magos y no magos.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0; Emoci&#xF3;n y Necesidad adecuadas: Esto es muy sencillo, pero de tan sencillo que es muchas veces nos olvidamos de imprimar nuestros rituales con la emoci&#xF3;n adecuada, sobre todo si somos magos ceremoniales, ya que dejamos a un lado el instinto y la emocionalidad de la magia primitiva. Si queremos atraer paz, debemos sentirla en el ritual, si queremos enviar odio, debemos sentir odio. Lo semejante atrae a lo semejante. Ley b&#xE1;sica de la magia simp&#xE1;tica. Si queremos amor, debemos conectarnos con la energ&#xED;a del amor, sentirla, paladearla; eso es unirnos a la corriente, conectarnos a ella para luego poder usarla. Por otro lado, la necesidad mueve monta&#xF1;as. Si tenemos una necesidad real de lo que pedimos, tendremos m&#xE1;s fuerza y nos volcaremos emocionalmente con m&#xE1;s intensidad.<br />
  <br />
  &#xA0;<br />
  <br />
  <br />
  - &#xA0; Canal limpio: Como dice un buen amigo m&#xED;o, no puedes hacer mucho si las aguas est&#xE1;n turbias. Por muchas ganas que tengas de hacer una cosa, si no te preparas mental y emocionalmente, no podr&#xE1;s canalizar bien la energ&#xED;a o lo har&#xE1;s a medias, o con una intensidad insuficiente como para que se materialice tu voluntad. As&#xED; que antes de nada, hay que aprender a vaciarse, limpiarse meditando para poder ser un canal lo m&#xE1;s puro posible y que la energ&#xED;a no encuentre obst&#xE1;culos.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0; Ego: Otra cuesti&#xF3;n relacionada con la anterior es la del ego. En muchos rituales hay que apartar a un lado el ego, o mejor dicho el ego cotidiano. Entramos en ritual y entramos a un espacio fuera del espacio, y en un tiempo fuera del tiempo. Ya no somos las mismas criaturas que vamos a por el pan y venimos de la oficina. Nos retrotraemos a un tiempo original, al tiempo y al lugar de la magia, ya sea por convencimiento propio o por utilizar la creencia como herramienta. En algunos casos gustaremos de abandonar nuestra conciencia humana, o dejarla en un segundo plano, mientras nuestra conciencia animal u otras partes de nuestro subconsciente afloran encarnando distintos arquetipos, dejando que los pasos del ritual sean llevados de manera intuitiva y no programada. Debemos analizar qu&#xE9; tipo de conciencia nos ayudar&#xE1; a sintonizar con nuestro objetivo y darle el poder necesario para que luego sea concretado.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0; Conocer los s&#xED;mbolos: Muchos magos hacen magia en el instante, con una simple afirmaci&#xF3;n o petici&#xF3;n. La voluntad estaba bien alineada. Sin embargo, el ritual tiene un encanto especial, y aunque podamos lanzar hechizos tan solo hablando de lo que queremos conseguir, o sumergi&#xE9;ndonos en el astral, preparar un ritual completo tiene para m&#xED; al menos un encanto especial. Disfruto recopilando informaci&#xF3;n de los dioses o entidades, buscando el incienso apropiado, las velas, la m&#xFA;sica, poniendo a punto mis herramientas m&#xE1;gicas, etc. Es un placer disfrutar de la brujer&#xED;a tradicional por muy aparatosa que pueda parecer. En este punto, hemos de saber escoger los catalizadores y estar al tanto de las correspondencias. &#xA0;Conocer el simbolismo de los d&#xED;as y las horas, los colores, la posici&#xF3;n del sol y de la luna, los inciensos, las hierbas, las gemas... Cuantos m&#xE1;s elementos dispongas m&#xE1;s llenar&#xE1;s tu mente de impresiones, y al saturarla podr&#xE1;s provocar luego el vac&#xED;o que el subconsciente necesita para lanzar la magia.&#xA0;<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0; Bloqueos personales: Por situaciones internas o externas podemos sufrir momentos de bloqueo, tanto creativo, como mental, bloqueo de nuestra voluntad, indecisi&#xF3;n, crisis&#x2026;. Es el momento de hacer introspecci&#xF3;n, consultar y ver qu&#xE9; es lo que nos est&#xE1; bloqueando, si se debe a una &#xA0;falta de fe en nosotros mismos, a la inseguridad, &#xA0;el miedo, el estr&#xE9;s, la angustia&#x2026;&#xA0; Y para rizar el rizo, siempre podemos hacer un ritual de desbloqueo. &#xBF;C&#xF3;mo va a funcionar si estamos bloqueados?, pues porque nuestra voluntad de desbloquearnos sea mayor. Todo es un c&#xED;rculo. Todo se toca. Solo se debe evitar ciertas pr&#xE1;cticas m&#xE1;gicas cuando se est&#xE1; muy enfermo para no gastar la energ&#xED;a vital. Si la enfermedad es leve siempre se puede hacer un ritual para intentar extraer energ&#xED;a y autocurarnos.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0; Mal de ojo externo o entorno &#x201C;maldito&#x201D;: Mucha gente se aburre y se dedica a provocar y molestar a otros magos. La mayor&#xED;a de veces el mal de ojo no es consciente pero los que llevamos alg&#xFA;n tiempo en el tema ya hemos escarmentado en guerras m&#xE1;gicas declaradas por magos envidiosos y rastreros. Vigila que no te est&#xE9;n haciendo magia si eres una persona vulnerable a los ataques m&#xE1;gicos o a criaturas del astral vamp&#xED;ricas como larvas, &#xED;ncubos y s&#xFA;cubos.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0;Competencia: En ocasiones pedimos cosas bastante dif&#xED;ciles de conseguir como por ejemplo ganar la loter&#xED;a. Debemos ser conscientes de con cuantas voluntades ajenas estamos competiendo y si merece la pena nuestro esfuerzo. &#xBF;Qu&#xE9; podemos hacer entonces ante una empresa de tal envergadura?: ir fortaleciendo nuestra voluntad y nuestro poder personal poco a poco.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0; El Secreto: Ya sabr&#xE9;is que una de las reglas de oro de la magia es saber guardar silencio. Esto no es por hacernos los misteriosos sobre lo que hacemos o dejamos de hacer. Yo tengo una regla para con esto: solo cuento lo que hago a aquellas personas que quieren que tenga &#xE9;xito en lo que hago, porque as&#xED; su buena voluntad se suma a la m&#xED;a. Siempre hay que guardar algo de silencio porque una de las fases del proceso m&#xE1;gico es la incubaci&#xF3;n. No debemos hablar ni pensar en lo que hemos hecho, debemos olvidar para que sea lanzado al astral y por la misma gravedad se manifieste. Muchas veces hemos hecho un ritual, nos hemos olvidado de lo que hab&#xED;amos pedido, y solo al tiempo despu&#xE9;s, cuando &#xA0;obtenemos lo que quer&#xED;amos, recordamos el ritual que hab&#xED;amos hecho para conseguirlo.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0;Elecci&#xF3;n fallida de Esp&#xED;ritus Auxiliares: Debemos saber a qui&#xE9;n pedir ayuda m&#xE1;gica extra y saber si dichos agentes nos van a ayudar, si van a distorsionar nuestra tarea o simplemente si nos van a hacer la pu&#xF1;eta. Si invocas a varios dioses ten en cuenta de que se deben llevar bien entre ellos. Porque como con los elementales caprichosos, podemos tener incongruencias en los resultados.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0;Compa&#xF1;&#xED;a humana: Debemos saber elegir tambi&#xE9;n a nuestros compa&#xF1;eros de ritual. Su energ&#xED;a puede ser incompatible con la nuestra y hacer que no nos sintamos a gusto dentro del c&#xED;rculo. Deben ser personas que tengan control mental y que armonicen bien con nuestra manera de hacer magia.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0;Alinearnos con nuestra Verdadera Voluntad: Algunos magos creen que si no estamos correctamente alienados con nuestro SAG no obtendremos grandes resultados en lo que pidamos si lo que pedimos se aleja de nuestra Verdadera Voluntad. As&#xED; que lo mejor es orientar nuestra vida y nuestros esfuerzos en una misma direcci&#xF3;n para que todo lo que hacemos tenga coherencia y todos los aspectos de nuestra vida se respalden los unos a los otros.<br />
  <br />
  &#xA0;<br />
  <br />
  - &#xA0;Lugar: Si podemos hacerlo en un lugar de poder o que sea simb&#xF3;lico para nosotros , mucho mejor. Est&#xE1; dem&#xE1;s decir que se aconseja limpiar f&#xED;sicamente y astralmente el espacio m&#xE1;gico. Hacer un LBRP antes de comenzar es una tarea casi obligada para evitar que entren en nuestro c&#xED;rculo energ&#xED;as no deseadas o que simplemente no contribuyan positivamente a nuestra labor.<br />
  <br />
  &#xA0;<br />
  <br />
  Para finalizar os dejo unos peque&#xF1;os consejos m&#xE1;gicos:<br />
  <br />
  Antes de llevar a cabo tu ritual pregunta al tarot o a las runas qu&#xE9; tienes que tener en cuenta a la hora de realizarlo. Planifica bien todo lo que necesitas, define lo m&#xE1;s exactamente posible tu intenci&#xF3;n, re&#xFA;ne los materiales, cons&#xE1;gralos, conecta con ellos, hazlos tuyos. Conecta contigo mismo y ten la mejor actitud posible. Tal vez tengas que repetir el ritual cada x tiempo si no logras ver resultados. Es la hora de pasar a la magia sostenida en el tiempo y de quiz&#xE1; cambiar alg&#xFA;n factor que no te haya convencido en el ritual anterior. No tengas miedo de innovar y adecuar tus rituales a tu gusto y necesidades. El mejor ritual ser&#xE1; el que nazca de ti, no el que venga en el grimorio m&#xE1;s antiguo que puedas encontrar en la tienda m&#xE1;s rec&#xF3;ndita,aunque hay que decir que hay grimorios que funcionan extraordinariamente bien.<br />
  <br />
  Muchas veces el resultado del ritual es un simple empujoncito, la magia te prepara el terreno, te lo pone frente a tus narices y tu tienes que dar el siguiente paso, as&#xED; que deb&#xE9;is &#xA0;ser congruentes con lo pedido y responder a lo que la magia te ha puesto en bandeja. No le deis&#xA0; la espalda a vuestra propia magia. Conoced vuestras prioridades, tenedlas claras y sed conscientes de lo que ten&#xE9;is que ofrecer para conseguirlo, lo que hay que sacrificar y ofrendar. Unificad la Voluntad. Visualizad bien. Mandad magia al pasado y al futuro, recread lo que os funciona, y no os rind&#xE1;is nunca.<br />
<br />
  &#xA0;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
