<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Open Magick, Magia abierta " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="151" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <br />
                <table class="transparente_9" width="100%" style="background-color: #111111;">
                  <tr>
                    <td>
                      <table width="100%">
                        <td>
                          <img src="images/zorrito.gif" />
                        </td>
                        <td style="vertical-align:middle">
                          <table class="transparente_9" width="100%">
                            <tr>
                              <td>
                                <span class="textonormal">
                                  <center>
                                    <strong>Introducci&#243;n a Open Magick.</strong>
                                  </center>
                                </span>
                              </td>
                            </tr>
                          </table>
                          <p class="textonormal">
                Open Magick es una p&#225;gina web bastante compleja en sus posibilidades y funcionamiento.
                </p>
                          <p class="textonormal">
                Dentro de ella encontrar&#225;s contenidos que t&#250; puedes subir de forma p&#250;blica o privada, blogs,
                grupos de discusi&#243;n e intercambio de material, mensajer&#237;a privada y otras muchas opciones m&#225;s... 
                e incluso si no quieres registrarte, podr&#225;s encontrar en las secciones de Contenidos material de calidad
                cuidadosamente seleccionado por nuestros moderadores para t&#237;.
                </p>
                        </td>
                      </table>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>Nuestra visi&#243;n.</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            Open Magick es un proyecto enorme, con una gran cantidad de ramificaciones. Lo que comenz&#243; como una
            peque&ntilde;a herramienta para ayudarnos a compartir informaci&#243;n sobre enoquiano entre dos personas, fue
            poco a poco convirti&#233;ndose en nuestras cabezas y en el c&#243;digo en todo aquello que querr&#237;mos de una 
            p&#225;gina web como mecanismo para ayudar a nuestra pr&#225;ctica m&#225;gica.  
            </p>
                      <p class="textonormal">
            As&#237; se plante&#243; la idea de los distintos permisos de contenidos, as&#237; como una fuerte moderaci&#243;n
            que mantuviese una cierta calidad en los elementos p&#250;blicos, profundizando al mismo tiempo en la libertad de los
            usuarios para fundar sus propios grupos y generar material. Tenemos la esperanza de que la estructura, si bien
            sobredimensionada cuando la p&#225;gina comienza su andadura, sea capaz de albergar y sustentar un crecimiento que si
            bien no consideramos imprescindible, tampoco deseamos frenar.
            </p>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>Contenidos y elementos</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            Los contenidos son m&#225;s a la vista que uno se encuentra cuando accede a Open Magick. Se encuentran divididos
            por categor&#237;as, entre las que ahora podemos encontrar "Magia Ceremonial", "Brujer&#237;a y Paganismo", etc&#233;tera,
            y se acceden mediante el men&#250; de la izquierda en la web. 
            </p>
                      <p class="textonormal">
            Cada secci&#243;n de contenidos est&#225; a su vez dividida en tres niveles de prioridad: Importante, Opcional y Extra. Se puede
            acceder a los art&#237;culos de cada nivel haciendo click en el submen&#250; que aparece en la parte central de la pantalla, en 
            el cual tambi&#233;n se indica entre par&#233;ntesis la cantidad de elementos perteneciente a ese nivel de prioridad. Tambi&#233;n
            como se puede ver, hay otra opci&#243;n llamada "Blogs", con la que se pueden consultar los blogs p&#250;blicos clasificados en 
            esa categor&#237;a.
            </p>
                      <p class="textonormal">
            Para entender esta clasificaci&#243;n en tres niveles, hay que entender que no tienen nada que ver con la calidad de los mismos, sino
            con lo esencial que resulta el tema tratado respecto a la categor&#237;a en la que se incluye. Es decir, que un texto
            que explicase c&#243;mo realizar un ritual esencial como el LBRP en Magia Ceremonial ir&#237;a en importante, mientras que un an&#225;lisis
            exclusivamente qabal&#237;stico sobre el mismo ritual podr&#237;a ir a las secciones "Extra", al no tratarse de una cuesti&#243;n esencial.  
            </p>
                      <p class="textonormal">
            Tenemos los siguientes tipos de elementos en los contenidos:
            </p>
                      <p class="textonormal">
            - <strong>PDF</strong>: Documento en formato PDF.
            </p>
                      <p class="textonormal">
            - <strong>Art&#237;culo</strong>: Textos est&#225;ndar de tipo art&#237;culo.
            </p>
                      <p class="textonormal">
            - <strong>Ritual</strong>: Se trata de textos de rituales, incluyendo el tiempo de realizaci&#243;n y una referencia r&#225;pida de consulta.
            </p>
                      <p class="textonormal">
            - <strong>Ejercicio pr&#225;ctico</strong>: En estos elementos se guarda un texto para el ejercicio, as&#237; como la duraci&#243;n y la dificultad.
            </p>
                      <p class="textonormal">
            - <strong>Poes&#237;a</strong>
            </p>
                      <p class="textonormal">
            - <strong>Relato</strong>
            </p>
                      <p class="textonormal">
            - <strong>Imagen</strong>: El contenido es un fichero gr&#225;fico.
            </p>
                      <p class="textonormal">
            - Relato de una <strong>experiencia personal</strong>
            </p>
                      <p class="textonormal">
            - <strong>Rese&ntilde;a literaria.</strong>
            </p>
                      <p class="textonormal">
            Cuando se accede a la p&#225;gina de "Open Magick" sin estar autentificado como usuario, tan s&#243;lo aparecen en los
            contenidos aquellos elementos clasificados como "Publicos" y aprobados por los moderadores de la p&#225;gina web. Sin embargo, existen otros 
            tipos de contenidos, dependiendo de sus permisos de acceso.
            </p>
                      <p class="textonormal">
            Por un lado, tenemos los <strong>contenidos privados</strong>. En caso de que te des de alta en Open Magick, podr&#225;s subir
            contenidos indicando que los quieres para un uso privado, en cuyo caso te aparecer&#225;n en las secciones de contenidos junto con todos los
            dem&#225;s elementos. Tambi&#233;n puedes subir <strong>contenidos para t&#237; y tus amigos</strong>, que aparecer&#225;n tanto para
            t&#237; como para la gente que haya aceptado tu amistad en la p&#225;gina. Por &#250;ltimo, existen los <strong>contenidos grupales</strong>,
            que aparecer&#225;n para quienes pertenezcan al grupo con el que est&#225; asociado el elemento. 
            </p>
                      <p class="textonormal">
            As&#237;, una vez dentro de Open Magick, el aspecto de la zona de Contenidos ser&#225; bastante distinta a lo que lo ser&#237;
            sin pertenecer a la p&#225;gina: en cada una de las secciones, divididos por las prioridades asignadas, se encontrar&#225;n juntos los 
            contenidos p&#250;blicos de la p&#225;gina, los de los grupos a los que perteneces, los privados tuyos, y los compartidos con los amigos tanto
            tuyos como de tus amigos.
            </p>
                      <p class="textonormal"><strong>&iquest;C&#243;mo distinguir unos contenidos de otros, y saber si este es de un grupo, si el otro es p&#250;blico...?</strong> 
            Bien, cada contenido tiene un peque&ntilde;o icono cuando es listado, que puedes encontrar en el cuadro que presenta el elemento y
            en el que se encuentra la puntuaci&#243;n: este icono es una "P" para p&#250;blico, "V" para privado, "G" para grupo y "A" para los que est&#225;n
            disponibles para los amigos. 
            </p>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>Usuario registrado</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            Cuando te registras como usuario y escribes tu nombre y clave, ver&#225;s c&#243;mo aparece un nuevo
            men&#250; precisamente en el lugar en el que antes escrib&#237;as nombre y clave. Este es el men&#250; 
            de usuario, desde el que puedes manejar la mayor parte de las cuestiones que te afectan.
            </p>
                      <p class="textonormal">
            Como usuario registrado de la p&#225;gina tienes un <strong>perfil</strong> personal al que puedes acceder
            haciendo click en la opci&#243;n de "Perfil". Aqu&#237; tienes tus datos personales,
            as&#237; como tu estado actual y una galer&#237;a de fotograf&#237;as sobre las que t&#250; y tus amigos
            pueden comentar.
            </p>
                      <p class="textonormal">
            Pulsando en <strong>"notificaciones"</strong>, acceder&#225;s a un registro de las acciones que has llevado a 
            cabo, as&#237; como las de tus amigos. Cuando creas un nuevo grupo, cuando cambias tu perfil, cuando abres un 
            tema en un foro, se guarda una notificaci&#243;n que t&#250; y tus amigos podeis consultar. 
            </p>
                      <p class="textonormal">
            Puedes tambi&#233;n, clickeando en <strong>"Amigos"</strong>, consultar tu lista de amigos, buscar a gente
            seg&#250;n sus intereses o datos para pedirles amistad, y consultar los perfiles de tus amistades.
            </p>
                      <p class="textonormal">
            Tienes tambi&#233;n la opci&#243;n de escribirte con otros usuarios registrados en la p&#225;gina mediante
            la opci&#243;n de <strong>Mensajes</strong>. Cuando tengas mensajes sin leer en tu buz&#243;n de entrada,
            se te indicar&#225; en verde y entre par&#233;ntesis al lado de la opci&#243;n correspondiente del men&#250;
            de usuario.
            </p>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>Grupos de usuarios</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            Cuando te registras en Open Magick pertenecer&#225;s autom&#225;ticamente a varios grupos: el de "Avisos
            Administrativos" (donde se proporcionan noticias sobre la p&#225;gina), el "General de Open Magick" (para
            conversaci&#243;n informal entre la gente registrada) y "Soporte General" (donde puedes plantear tus dudas sobre el
            funcionamiento de la web).
            </p>
                      <p class="textonormal">
            Sin embargo, eso no es todo. Puedes crear tus propios grupos o unirte a grupos dados de alta por otros usuarios. Tu grupo
            tendr&#225; un nombre y un lema, una descripci&#243;n, y se te preguntar&#225; una serie de opciones: puedes hacer
            que tu grupo no aparezca en los listados, que se pertenezca bajo invitaci&#243;n, etc&#233;tera. Al principio el 
            administrador del grupo ser&#225; su creador, pero este podr&#225; dar de alta como administradores a otros usuarios.
            </p>
                      <p class="textonormal">
            &iquest;Qu&#233; se puede hacer con un grupo? En primer lugar, escribir en los foros del grupo, cuyo funcionamiento es
            determinado por los administradores del grupo (si los usuarios normales pueden abrir temas o escribir). Tambi&#233;n se
            pueden subir contenidos a la p&#225;gina web, que ser&#225;n accesibles para todos los miembros que pertenezcan al grupo. 
            </p>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>Trabajos</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            La secci&#243;n de Trabajos representa la zona personal de trabajo del mago, y por ello podemos encontrar aqu&#237; tanto
            los blogs como los bestiarios. 
            </p>
                      <p class="textonormal">
            Los blogs de Open Magick est&#225;n pensados con el objetivo de que puedan adaptarse especialmente como Diario
            M&#225;gico, para ayudar al mago a llevar un registro de su actividad, avances, etc&#233;tera. Por ello, los permisos de lectura
            para los blogs est&#225;n muy refinados (puedes incluso elegir a dedo qui&#233;n quieres que pueda leerlos). 
            </p>
                      <p class="textonormal">
            Adem&#225;s, las nuevas entradas que a&ntilde;adas a tu blog pueden ser de cuatro tipos. Adem&#225;s de las "entradas
            normales", puedes relacionar una entrada con un ritual (presente en la zona de "contenidos" y al que tengas acceso), con un
            ejercicio pr&#225;ctico (lo mismo) y con una criatura de un bestiario tuyo o de uno al que tengas permisos para acceder.
            </p>
                      <p class="textonormal">
            En la secci&#243;n de Trabajos tienes tambi&#233;n los bestiarios. Un bestiario es una lista de criaturas (ya los concibas
            como servidores o como quieras) sobre los que puedes almacenar informaci&#243;n, y con los que puedes relacionar las entradas
            de tu blog. 
            </p>
                      <p class="textonormal">
            Por &#250;ltimo, tienes tambi&#233;n en esta secci&#243;n un registro de tus "habilidades m&#225;gicas". Esto es un sistema
            que lista las habilidades b&#225;sicas m&#225;s t&#237;picas en la magia y te permite puntuarte y almacenar los cambios que
            percibas en t&#237;. As&#237;, podr&#237;as indicar que tienes una habilidad de "principiante" en visualizaci&#243;n e ir
            apuntando tus progresos hasta que cambies de nivel a "Bajo-medio", etc&#233;tera. &iexcl;Estos datos son siempre privados! No
            pretendemos que nadie compita, sino proporcionar una herramienta con la que uno mismo puede, con sus propios par&#225;metros,
            evaluarse a s&#237; mismo.
            </p>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>&#193;rbol de la Vida</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            Entre las secciones de la p&#225;gina web accesibles incluso sin estar registrado, encontrar&#225;s una llamada "&#193;rbol de la 
            Vida". En ella, hemos dispuesto un listado de correspondencias de los sephiroth y los senderos del &#193;rbol de la Vida, y puedes
            acceder a un sistema tipo ex&#225;men que te har&#225; preguntas aleatorias sobre cada uno de los tipos de correspondencias (nombres,
            colores y atribuciones planetarias de los sephiroth, letras hebreas, tarot y signos zodiacales relacionados con los senderos), o un
            sistema completo de preguntas aleatorias sobre todas las secciones.
            </p>
                      <br />
                      <br />
                      <table class="transparente_9" width="100%">
                        <tr>
                          <td>
                            <center>
                              <span class="textonormal">
                                <strong>&iexcl;Eso no es todo!</strong>
                              </span>
                            </center>
                          </td>
                        </tr>
                      </table>
                      <p class="textonormal">
            Open Magick es una p&#225;gina web en evoluci&#243;n constante. Si crees que hay algo que falta, si tienes una idea
            o sugerencia, te animamos a que visites la secci&#243;n con ese nombre: <strong>Sugerencias</strong>. Estaremos encantados de leerte
            y tomaremos en consideraci&#243;n aquello que nos plantees. &iexcl;Gracias!
            </p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
