<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Novalis,(&#x201C;el que construye el nuevo pa&#xED;s&#x201D;), bien pudiera haberse convertido en el Imperator de la vida espiritual de Alemania tal y c&#xB4;&#xF1;omo hab&#xED;a considerado Goethe. Poeta, fil&#xF3;sofo e ingeniero de finales del siglo XVIII. Muri&#xF3; a los 29 a&#xF1;os siendo apenas conocido fuera del c&#xED;rculo rom&#xE1;ntico. Su nombre y su obra no se perdi&#xF3; gracias a Tieck y Schlegel, que tras su muerte se dedicaron a publicar algunas de sus obras y a promover su filosof&#xED;a por Europa." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: El idealismo m&#xE1;gico de Novalis</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="17" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>El idealismo m&#xE1;gico de Novalis</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
  &#xA0;<br />
<br />
  <br />
  ` &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#xA0;<img alt="" src="archivos/img_admin/novalisbueste-2.jpg" style="width: 258px; height: 400px;" /><br />
  <br />
  &#xA0;<br />
  <br />
  &#x201C;Gloria a la Reina del mundo,<br />
  <br />
  a la gran anunciadora de Universos sagrados,<br />
  <br />
  a la tuteladora del Amor dichoso<br />
  <br />
  &#x2013;ella te env&#xED;a hacia m&#xED;, tierna amada, dulce y<br />
  <br />
  amable Sol de la Noche&#x2013;<br />
  <br />
  ahora permanezco despierto<br />
  <br />
  &#x2013;porque soy Tuyo y soy M&#xED;o<br />
  <br />
  t&#xFA; me has anunciado la Noche: ella es ahora mi&#xA0;vida<br />
  <br />
  &#x2013;t&#xFA; me has hecho hombre&#x2013;<br />
  <br />
  que el ardor del esp&#xED;ritu devore mi cuerpo,<br />
  <br />
  que, convertido en aire, me una y me disuelva&#xA0;contigo &#xED;ntimamente<br />
  <br />
  y as&#xED; va a ser eterna nuestra Noche de bodas.&#x201D;<br />
  <br />
  (Himnos a la Noche)<br />
  <br />
  &#xA0;<br />
  <br />
  &#xA0;<br />
  <br />
  &#xA0;<br />
  <br />
  Novalis, apodo que significa &#x201C;el que construye el nuevo pa&#xED;s&#x201D;, bien pudiera haberse convertido en el Imperator de la vida espiritual de Alemania tal y como hab&#xED;a considerado Goethe. Poeta, fil&#xF3;sofo e ingeniero de finales del siglo XVIII, muri&#xF3; a los 29 a&#xF1;os siendo apenas conocido fuera del c&#xED;rculo rom&#xE1;ntico. Su nombre y su obra no se perdi&#xF3; gracias a Tieck y Schlegel, que tras su muerte se dedicaron a publicar algunas de sus obras y a promover su filosof&#xED;a por Europa.<br />
  <br />
  Gracias a ellos pronto se convertir&#xED;a en una figura m&#xED;tica. Los que le hab&#xED;an conocido de cerca ya le percibieron como un mago o fundador religioso. Escribe Schlegel sobre su apariencia f&#xED;sica: &#x201C;su cara es m&#xE1;s alargada y, en cierto modo, se eleva sobre el &#xE1;mbito de lo terrenal, como la novia de Corinto, tiene por completo los ojos de un vidente, y &#xE9;stos miran al frente, descoloridos.&#x201D;<br />
  <br />
  Novalis se hab&#xED;a propuesto escribir el mito rom&#xE1;ntico para sus compatriotas. Cre&#xED;a que la realidad es tan fant&#xE1;stica que solo se puede captar a trav&#xE9;s de un elevado esp&#xED;ritu po&#xE9;tico. Y con el mito y la poes&#xED;a podr&#xED;a reescribir la evoluci&#xF3;n hist&#xF3;rica de su tierra y de Europa desde los principios de la Edad Dorada.<br />
  <br />
  Creci&#xF3; al lado de su t&#xED;o Gottlob Friedrich von Handenberg, que era comendador de la orden de los caballeros teutones. Este quiso distraerle de las letras pero no lo consigui&#xF3;. De su devoto padre aprendi&#xF3; a seguir la inspiraci&#xF3;n del &#x201C;coraz&#xF3;n&#x201D;. Y de esa manera nunca abandon&#xF3; su gran vocaci&#xF3;n, la poes&#xED;a.<br />
  <br />
  Asisti&#xF3; en Jena a las lecciones de Schiller y le acompa&#xF1;&#xF3; hasta su lecho de muerte.<br />
  <br />
  Despu&#xE9;s de estudiar Derecho por deseo expreso del padre, pasar&#xE1; una &#xE9;poca distendida de la que querr&#xE1; reconducirse. Se sentir&#xE1; atra&#xED;do por la carrera militar no solo por alcanzar la disciplina perdida sino tambi&#xE9;n por el encanto del la m&#xED;stica de la guerra que parec&#xED;a ser el mejor camino para lograr convertirse en un h&#xE9;roe redimido.<br />
  <br />
  &#xA0;Al poco conoce a Sophie von K&#xFC;hn, el gran amor de su vida. Adopta fiel y apasionadamente el Romanticismo como aut&#xE9;ntico estilo de vida. En su euforia como enamorado siente que puede experimentar el punto de vista trascendental. No ya solo pensarlo, sino vivirlo. Siente lo divino que hay en &#xE9;l y se centra en conquistar su mismidad trascendental:ser a la vez el yo de su yo. Aquel que es "yo de su yo" puede entregarse a los sentimientos y observarlos a la vez, mirando a la amada en la distancia. El enamoramiento le permite crear ficciones, pero &#xE9;stas no tienen un sesgo negativo como lo entender&#xED;amos ahora. Para &#xE9;l la ficci&#xF3;n no significa ilusi&#xF3;n o autoenga&#xF1;o, sino la fuerza viva de la imaginaci&#xF3;n. Esta &#x201C;imaginaci&#xF3;n productiva&#x201D; intensifica el sentimiento vital. Y por tanto se produce una nueva realidad. As&#xED; es como podemos transformarnos e incrementarnos (potenciarnos, mejorarnos) a nosotros mismos y a los dem&#xE1;s. Eso es romantizar.<br />
  <br />
  Todo lo material puede transformarse en signo, en una expresi&#xF3;n de lo espiritual. Todo acto vital debe modificarse y enfocarse a la mejora para ir elev&#xE1;ndose y conquistar definitivamente la existencia.<br />
  <br />
  La amada muere tras dos a&#xF1;os de compromiso y &#xE9;l, mientras guarda el luto estudia ciencias para poder desempe&#xF1;ar su labor en las minas de sal. Se apoya en la Filosof&#xED;a de la Naturaleza para consolarse y formar parte de las fuerzas creadoras de la naturaleza que a veces se muestran monstruosas. Werner, defensor del neptunismo (todo proviene del agua) fue un maestro que influy&#xF3; bastante en &#xE9;l.<br />
  <br />
  Werner era una especie de gu&#xED;a del camino en el proceso espiritual a la vez que cient&#xED;fico serio y renombrado. Consegu&#xED;a que sus lecciones se convirtieran en asombrosas iniciaciones a los misterios m&#xE1;s profundos de la naturaleza. Ritter tambi&#xE9;n le influy&#xF3;. Hab&#xED;a hecho de la f&#xED;sica una m&#xED;stica y una ciencia esot&#xE9;rica. La tradici&#xF3;n m&#xED;stica de la que se empap&#xF3; Novalis iba desde los El&#xE9;atas hasta el maestro Eckhart, precisamente por esa b&#xFA;squeda de la uni&#xF3;n con el Todo.<br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#x201C;El camino misterioso va hacia dentro&#x201D;.<br />
  <br />
  Novalis quiere comprender a la naturaleza igual que se comprende al ser amado. Esta er&#xF3;tica del contacto con la naturaleza abre las puertas de lo imposible. Siguiendo la l&#xED;nea de Schopenhauer ve que el hombre que se experimenta a s&#xED; mismo puede conectar con la dimensi&#xF3;n interna del mundo.<br />
  <br />
  El hombre es capaz entonces de captar lo que est&#xE1; fuera de &#xE9;l, a trav&#xE9;s de la &#x201C;intuici&#xF3;n intelectual&#x201D; y entrar en &#xE9;xtasis ayudado por la poes&#xED;a. El sujeto sale de s&#xED; mismo y se proyecta activamente sobre el objeto de conocimiento.<br />
  <br />
  Pero en realidad llevamos al universo dentro de nosotros. Hay que entender la naturaleza desde las fuerzas oscuras, instintivas y creadoras, fuerzas que han sido ignoradas y temidas por la sociedad durante siglos. Novalis di&#xF3; el nombre de &#x201C;voluntad&#x201D; a esas fuerzas no denominadas a&#xFA;n.<br />
  <br />
  &#xA0;<br />
  Esta capacidad de transformar las cosas se relaciona con el t&#xE9;rmino &#x201C;m&#xE1;gico&#x201D;. &#x201C;Cada hombre vive en su voluntad.&#x201D; Esta voluntad tiene un componente m&#xE1;gico de gran fuerza. Llamar&#xE1; a este pensamiento &#x201C;idealismo m&#xE1;gico&#x201D; .La magia es el poder de actuar sobre las cosas a voluntad del mago; en el caso del poeta es el poder de imponer la idea, el esp&#xED;ritu sobre la materia y as&#xED; espiritualizar el mundo. El principio del idealismo m&#xE1;gico es: &#x201C;Hacer de las cosas ideas y de las ideas cosas.&#x201D;<br />
  <br />
  Novalis cre&#xED;a que de esta nueva perspectiva filos&#xF3;fico-est&#xE9;tica se aprender&#xED;an grandes cosas: &#x201C;por primera vez as&#xED; conseguiremos verdaderas&#xA0; explicaciones sobre el cuerpo, el alma, el mundo, la vida, la muerte y el reino de los esp&#xED;ritus.&#x201D;<br />
  <br />
  &#xA0;<br />
  <br />
  Tras la muerte de su amada puso en pr&#xE1;ctica su &#x201C;idealismo m&#xE1;gico&#x201D; apoy&#xE1;ndose en la fuerza y la magia de su voluntad. Buscaba la muerte en el plazo de un a&#xF1;o pensando en que &#xE9;sta le transformar&#xED;a y le llevar&#xED;a a una vida superior. En el dolor por su p&#xE9;rdida siente la llamada del mundo invisible. Se considera a s&#xED; mismo como un fugaz hu&#xE9;sped del &#x201C;Reino de la Luz&#x201D;. Es el egregio extranjero que siempre aparece en sus novelas.<br />
  <br />
  Con el paso del tiempo, los planes para la muerte palidecen y vuelve a prometerse en matrimonio. Estudia mineralog&#xED;a y se siente atra&#xED;do por ese mundo subterr&#xE1;neo y nocturno. Sus Himnos a la Noche se convierten en el prototipo del enamorado de la muerte y del rom&#xE1;ntico misticismo. Sophie, adem&#xE1;s de su amada es su gu&#xED;a espiritual, la que le conduce a la verdadera Iniciaci&#xF3;n.<br />
  <br />
  Novalis conseguir&#xE1; &#xA0;liberarse del miedo a la noche y lo que &#xE9;sta simboliza: muerte, absurdo, ausencia, vac&#xED;o&#x2026; Entiende al fin que el amor triunfa sobre todas esas cosas, sobre cualquier tipo de negaci&#xF3;n que comporte el mundo. La noche es la gran aliada porque trae la gran transformaci&#xF3;n y el origen de todo, porque de ella brota el ser; ella es por tanto conocimiento infinito.<br />
  <br />
  El mundo de los sue&#xF1;os es el or&#xE1;culo de la noche, que manifiestan la realidad invisible y la conciencia superior. Novalis extra&#xED;a de los sue&#xF1;os ense&#xF1;anzas sobre la naturaleza&#xA0; del mundo y del hombre. Tienen seg&#xFA;n &#xE9;l poderes prof&#xE9;ticos porque provienen del Alma del Mundo. Este planteamiento le sirve a su vez para criticar la c&#xED;nica raz&#xF3;n de los ilustrados. Para Novalis los verdaderos "locos" son los ilustrados no los hijos de la noche que beben de la luz oscura y no de la luz clara de la raz&#xF3;n diurna. Mientras la ilusi&#xF3;n de la luz diurna parece mostrar claras las coordenadas del tiempo y el espacio, la luz nocturna supera tales nociones humanas que s&#xF3;lo sirven para establecer c&#xF3;modos l&#xED;mites a la mente y a la vida.<br />
  <br />
  Gracias a la poes&#xED;a el pensamiento se convierte en devoci&#xF3;n. De lo que se trata es de conservar el sentido de lo sagrado y de lo inmortal.<br />
  Novalis denuncia que el mundo est&#xE1; perdiendo ese sentido. Europa necesita ser renacida tras el terror de Napole&#xF3;n a trav&#xE9;s de la espiritualidad. &#x201C;All&#xED; donde no hay dioses, acechan los fantasmas&#x201D;. Novalis est&#xE1; cansado del nacionalismo, del ego&#xED;smo y del poder pol&#xED;tico. El esp&#xED;ritu de su &#xE9;poca es el del desencanto que reina gracias al desamparo metaf&#xED;sico. El sentido infantil de lo asombroso se ha perdido por el saber y el tener del adulto. Todo se mueve en torno a la utilidad y no hay espacio para la consideraci&#xF3;n del mundo interior.<br />
  <br />
  A Novalis no le basta el m&#xE9;todo kantiano de anteponer a la ley natural la ley moral como realidad metaf&#xED;sica dentro de uno mismo. El quiere superar ese dualismo que tantos a&#xF1;os lleva sacudiendo a los fil&#xF3;sofos. Por ello moviliza la fantas&#xED;a como motor central de comprensi&#xF3;n y formaci&#xF3;n del mundo. Con lo cual funda la religi&#xF3;n de lo est&#xE9;tico.<br />
  <br />
  &#xA0;Para la nueva religi&#xF3;n po&#xE9;tica no se necesita creer en Cristo. (El cristianismo de Novalis es bastante sincr&#xE9;tico ya que incluye la figura gn&#xF3;stica de la diosa Sof&#xED;a y algunos matices paganos) Solo se necesita un mediador que nos una a la divinidad. &#xA0;La poes&#xED;a representa ese anhelo de uni&#xF3;n con lo Otro. La esfera del mediador no es sino el misterio que se hace visible y que a la vez persiste como misterio. Todo puede ser un mediador que nos ayude a mirar a lo monstruoso, a la Noche y al Todo. Si la conciencia se cierra a esta posibilidad, a esta nueva realidad, solo obtendremos ignorancia, limitaci&#xF3;n &#xA0;y desencanto.<br />
  Hay que alcanzar la suprema sabidur&#xED;a a trav&#xE9;s de la s&#xED;ntesis de los opuestos que se disuelven en la Unidad. La uni&#xF3;n entre sujeto y objeto es anterior a todo conocimiento. Y ah&#xED; est&#xE1; la clave, no se puede retornar a la Unidad sin partir de ella.<br />
<br />
  &#xA0;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
