<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="&#x201C;En el centro de la psicosis la encontr&#xE9;: bella y amable, y sobre todo, sabia, y a trav&#xE9;s de toda aquella sabidur&#xED;a, acompa&#xF1;&#xE1;ndome y gui&#xE1;ndome a trav&#xE9;s del inframundo, a trav&#xE9;s del viaje por el Bardo Th&#xF6;dol hacia el renacimiento. Ella, la encarnaci&#xF3;n de la inteligencia: Palas Atenea en s&#xED; misma. As&#xED;, en el n&#xFA;cleo de una mente y una vida hechas a&#xF1;icos, se halla este equicentro de calma y armon&#xED;a. La amo, y ella es mi gu&#xED;a&#x201D;. -- Philip K.Dick" />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: La Ex&#xE9;gesis de Philip K.Dick</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>La Ex&#xE9;gesis de Philip K.Dick</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><center><br />
    &#x201C;<i>En el centro de la psicosis la encontr&#xE9;: bella y amable, y sobre todo, sabia, y a trav&#xE9;s de toda aquella sabidur&#xED;a, acompa&#xF1;&#xE1;ndome y gui&#xE1;ndome a trav&#xE9;s del inframundo, a trav&#xE9;s del viaje por el Bardo Th&#xF6;dol hacia el renacimiento. Ella, la encarnaci&#xF3;n de la inteligencia: Palas Atenea en s&#xED; misma. As&#xED;, en el n&#xFA;cleo de una mente y una vida hechas a&#xF1;icos, se halla este equicentro de calma y armon&#xED;a. La amo, y ella es mi gu&#xED;a&#x201D;.</i><br />
    <br />
    <i>-- Philip K.Dick</i><br />
</center><br /><br /><br /><br /><center><img alt="" src="archivos/img_admin/Philip_k_dick_drawing.jpg" /></center><br /><br />
  &#xA0;<br />
  Se ha escrito bastante acerca de la experiencia del escritor de ciencia ficci&#xF3;n Philip K.Dick centrada en el 3 de Febrero de 1974, pero poco le ha hecho verdadera justicia. En gran medida se ha tratado de impresiones de gente que le trat&#xF3; ocasionalmente, que le vio muy perdido, o muy lun&#xE1;tico, o muy convencido de una u otra explicaci&#xF3;n a sus experiencias m&#xED;sticas.<br />
  <br />
  La historia vulgar cuenta como a Philip le quitaron una muela del juicio y ten&#xED;a que utilizar una cantidad enorme de anestesiante para poder soportarlo. Una chica joven llam&#xF3; a su puerta para entregarle la medicaci&#xF3;n, y &#xE9;l qued&#xF3; fascinado con el colgante de ella, el colgante de un pez, que ella le cont&#xF3; que pertenec&#xED;a a los primeros cristianos. Tuvo entonces una serie de visiones en las que ambos estaban viviendo en Roma en el a&#xF1;o 70 d.c. y que eran cristianos en secreto, ocult&#xE1;ndose del imperio.<br />
  <br />
  Un mes despu&#xE9;s y durante casi un a&#xF1;o, Philip K.Dick empez&#xF3; a ver el mundo bajo el aspecto del apocalipsis cristiano, entremezcl&#xE1;ndose ambas realidades. PKD -de nuevo seg&#xFA;n la historia oficial- acab&#xF3; a&#xF1;os despu&#xE9;s desquiciado y pensando que un nuevo salvador hab&#xED;a nacido en la India.<br />
  <br />
  Sin embargo, cuando uno se acerca a leerle directamente, la cosa cambia bastante. Y se le puede leer directamente, porque escribi&#xF3; una decena de tomos intentando explicarse a s&#xED; mismo qu&#xE9; diablos le sucedi&#xF3; cuando la realidad se rompi&#xF3; a su alrededor y empez&#xF3; a parecerse demasiado a su novela &#x201C;Ubik&#x201D;. A partir de estos tomos, se realiz&#xF3; una edici&#xF3;n m&#xE1;s breve en 2011 (un volumen de cerca de un millar de p&#xE1;ginas), a partir del cual puede uno entender mucho mejor lo que le sucedi&#xF3; a PKD, y c&#xF3;mo no estaba tan perdido y trastornado como muchos pensaban.<br />
  <br />
  Lo primero que es necesario aclarar es que <strong>no existe una &#xFA;nica explicaci&#xF3;n de PKD a sus experiencias m&#xED;sticas</strong>. A menudo se piensa que &#xE9;l estaba convencido de cosas muy concretas, de visiones pseudocristianas, de que cre&#xED;a como totalmente literal la mezcla entre sus visiones sobre Roma y el mundo actual, etc&#xE9;tera. Y sucede totalmente al rev&#xE9;s: a lo que se dedica el autor durante los ocho a&#xF1;os que restan hasta su muerte es a trazar hip&#xF3;tesis de manera febril. Pareciera que las cambia cada d&#xED;a, con una inagotable imaginaci&#xF3;n que solo puede pertenecer a uno de los autores de ciencia ficci&#xF3;n m&#xE1;s imaginativos del Siglo XX. Un d&#xED;a su explicaci&#xF3;n trata de una forma de inteligencia extraterrestre capaz de vivir en cuatro dimensiones que ha penetrado nuestro mundo, y ma&#xF1;ana se trata de que nuestro universo est&#xE1; evolucionando de modo que ha dado lugar a una nueva forma de inteligencia, no creadora sino resultado del desarrollo de nuestra realidad. Al d&#xED;a siguiente tomar&#xE1; dogmas cristianos y los adaptar&#xE1; a lo que experiment&#xF3; hablando de la segunda venida de Cristo, y otro d&#xED;a ser&#xE1; el gnosticismo o ideas orientales.<br />
  <br />
  Una cuesti&#xF3;n destacable es que PKD no est&#xE1; aqu&#xED; tomando un conjunto de ideas previamente presentes en &#xE9;l e intentando ajustar su experiencia a ellas, como hace la gente que est&#xE1; dogmatizada. Hace al rev&#xE9;s. Ha tenido una experiencia que no encuentra la manera de explicar, una experiencia para la que no tiene referentes, y utiliza cuanto conoce y averigua para intentar entresacar qu&#xE9; es lo que de all&#xED; puede referirse a su vivencia y ayudarle a explicarla. As&#xED;, por ejemplo, el fuerte trasfondo cristiano del autor no condiciona sus explicaciones sino que le sirve como un recurso que retuerce hasta exprimirle lo que &#xE9;l quiere. En muchas ocasiones su interpretaci&#xF3;n de sistemas religiosos llega a ser tan enrevesada que el resultado que obtiene no tiene nada que ver con el conjunto de ideas original. Si necesita que la teor&#xED;a le hable de &#xE9;xtasis, puede coger el extremo opuesto del sufrimiento cristiano y acabar deduciendo que lo dionis&#xED;aco es un reverso oculto inici&#xE1;tico y la verdadera ense&#xF1;anza del cristianismo: en resumen, lo interesante aqu&#xED; es que<strong> PKD ha tenido una experiencia tan fuerte que son las ideas del mundo las que intenta poner al servicio de tal experiencia y no al rev&#xE9;s.</strong><br />
  <br />
  Y no solo las del mundo: tambi&#xE9;n las de su propia obra literaria, que reinterpretar&#xE1; a menudo -en particular Ubik- como una se&#xF1;al de todo lo sucedido, como su propia pre-intuici&#xF3;n acerca de lo que iba a pasar.<br />
  <br />

<center><img alt="" src="archivos/img_admin/wakinglife.jpg" /></center><br />


  <br />
  Solo en ocasiones parece acercarse en los a&#xF1;os posteriores a su experiencia principal a una cierta &#x201C;metavisi&#xF3;n&#x201D;, aunque contin&#xFA;a desliz&#xE1;ndose una y otra vez por una hip&#xF3;tesis tras otra. Y no puede m&#xE1;s que destacarse en su Ex&#xE9;gesis lo febril de su especulaci&#xF3;n creativa. Tiene sentido: coges a uno de los autores literarios m&#xE1;s imaginativos del Siglo XX, que ha dado lugar a una enorme cantidad de adaptaciones cinematogr&#xE1;ficas, y le enfrentas a un evento que socava sus ideas sobre la realidad hasta tal punto que no puede m&#xE1;s que trazar conjeturas de manera enfermiza una y otra vez, incansable.<br />
  <br />
  Una de las ideas que siempre me resultaron chocantes de PKD antes de leer la Ex&#xE9;gesis, fue que tomara literalmente la idea de que 1974 coincid&#xED;a con el 70 d.c. hasta tal punto que pensara que en realidad estaba viviendo en Roma en esa &#xE9;poca a la vez que en nuestro tiempo. Todo esto surge porque tiene una cantidad enorme de sincronicidades en su vida en las que coinciden esta y un libro de la Biblia (el libro de Actos). Esto es algo que a menudo se pasa por alto pero que uno comprende como esencial al leer la Ex&#xE9;gesis<strong>: para Philip K.Dick lo determinante es la inmensa cantidad de sincronicidades que le abruman</strong>, y que en su momento &#xE1;lgido tendr&#xE1;n que ver con el libro de Actos de la Biblia (le suceden una serie de cosas que coinciden con lo que sucede en este libro), as&#xED; como con otro de sus libros, &#x201C;Fluyan mis l&#xE1;grimas, dijo el polic&#xED;a&#x201D;. Para Philip, cuando se producen estas sincronicidades <strong>el mundo cobra vida</strong>, y de ah&#xED; surgen sus hip&#xF3;tesis, incluso m&#xE1;s importantes que la cuesti&#xF3;n de Roma, sobre haber encontrado a un Dios inmanente, o quiz&#xE1; una inteligencia extraterrestre, o una forma de vida intradimensional que se manifiesta a trav&#xE9;s de las sincronicidades, u otras muchas posibilidades que se le ir&#xE1;n ocurriendo.<br />
  <br />
  Esto es el n&#xFA;cleo de su experiencia, y es importante en cuanto que la acerca a otros relatos de Iniciaci&#xF3;n como el que hiciera Robert Anton Wilson en su Martillo C&#xF3;smico I. Es adem&#xE1;s aqu&#xED; donde podemos ver por las caracter&#xED;sticas esenciales de la experiencia de PKD (atravesando primero un infierno, el encuentro con lo sublime una vez atravesado, la permanencia de aquello que se ha encontrado como gu&#xED;a) que estamos hablando de una aut&#xE9;ntica experiencia de Iniciaci&#xF3;n.<br />
  <br />
  Se trata adem&#xE1;s de una vivencia con muchos aspectos, y no deber&#xED;amos desechar tampoco como divagaciones psic&#xF3;ticas sus conjeturas cuando considera por un lado la Roma en la que es un cristiano oculto y el momento actual. Ciertamente hay momentos en los que toma ese parecido de manera muy literal, pero tambi&#xE9;n percibe que no le cuadran las diversas explicaciones mediante las que intenta asimilar lo sucedido y que involucran que Roma siga en pie (el imperio nunca acab&#xF3;) y algunas otras ideas. A medida que avanza en su Ex&#xE9;gesis, en varios momentos la literalidad se desvanece y empieza a considerar la idea de un tiempo fuera del tiempo, de<strong> unos arquetipos presentes en un tiempo atemporal y eterno</strong> que pueden manifestarse en momentos y lugares distintos pero que responden a un esquema b&#xE1;sico muy determinado.<br />
  <br />
  Esta idea es parecida al concepto egipcio de atemporalidad en la que se desarrollan los mitos de sus dioses, un lugar eterno al que pretenden hacer regresar constantemente la realidad cuando ejecutan los ritos en los que representan las leyendas de los dioses.<br />
  <br />
<center><img alt="" src="archivos/img_admin/valis.jpg" /></center><br />
  <em>&#x201C;Valis es una penetraci&#xF3;n del esp&#xED;ritu en lo f&#xED;sico&#x201D;</em>. Se trata del mundo cobrando vida, de una disposici&#xF3;n particular de los eventos tal que aquello que act&#xFA;a <em>&#x201C;era pura colocaci&#xF3;n de las cosas y no las cosas colocadas&#x201D;</em>; que esta colocaci&#xF3;n coincidiera de manera excepcionalmente fuerte con el contenido del libro de Actos es importante para el autor, pero no el n&#xFA;cleo central de la experiencia. Lo esencial era la realidad cobrando vida a trav&#xE9;s de la manera en la que combinaba lo que le suced&#xED;a para comunicarse con &#xE9;l. <em>&#x201C;Las cosas y los procesos parec&#xED;an vivos porque los modulaba un prop&#xF3;sito consciente en lugar de una eficaz ley mec&#xE1;nica&#x201D;.</em><br />
  <br />
  Esta &#x201C;cosa que entra&#x201D; en lo real es para PKD tambi&#xE9;n Dios como el Vac&#xED;o, como el punto inicial del que parten todas las derivaciones narrativas acerca de la realidad, como las que &#xE9;l lleva a cabo a lo largo de la Ex&#xE9;gesis.<br />
  <br />
  En algunos momentos llega a tener incluso cierta intuici&#xF3;n m&#xE1;gica sobre este nuevo modo de comportamiento que encuentra en la realidad:<em> &#x201C;Todo lo que tienes que hacer es creer que existe el patr&#xF3;n &#x2018;x&#x2019;, y si &#x2018;x&#x2019; es potencialmente posible, pasar&#xE1; a lo real. Esto requiere una relaci&#xF3;n de tira-y-afloja entre la persona y la realidad. No puede poner la persona su voluntad en que surja de la nada un f&#xE9;nix azul; la persona debe entrar en un progresivo di&#xE1;logo intrincado en el que hay una retroalimentaci&#xF3;n entre ella y la realidad&#x201D;</em>.<br />
  <br />
  A menudo llega PKD a pensar que ha alcanzado alguna conclusi&#xF3;n, o que una nueva derivaci&#xF3;n de sus ideas o de sus visiones es definitiva, pero siempre podemos encontrarle desech&#xE1;ndolo unos d&#xED;as despu&#xE9;s. &#xA1;Esta conclusi&#xF3;n s&#xED; que es definitiva! parece gritarnos a menudo, para hallar pronto que se hab&#xED;a adelantado con su entusiasmo.<br />
  <br />
  <br />
  A medida que se acerca el final de la vida de Philip K.Dick encontramos tambi&#xE9;n una clave important&#xED;sima en sus apuntes, que explica el sentido de la Ex&#xE9;gesis.<br />
  <br />
  Personalmente tras haber le&#xED;do gran parte de sus apuntes me preguntaba, entiendo que quieras explic&#xE1;rtelo, pero, &#xBF;no quieres regresar? &#xBF;No quieres volver a encontrarte aquello que dispar&#xF3; las sincronicidades, que te rompi&#xF3; la mente con aquella intensidad?<br />
  <br />
  Pero es que ese es ex&#xE1;ctamente el sentido de la Ex&#xE9;gesis de Philip K.Dick al deslizarse una y otra vez en narrativas sobre el mundo y sobre lo que le sucedi&#xF3;. Reconoce el autor que lo que pretende al dar vueltas y m&#xE1;s vueltas a su imaginaci&#xF3;n febril no es explicarse nada, sino <strong>hacer que vuelva a pasar</strong>: hacer deliberadamente aquello que hizo mientras se hallaba rodeado de sincronicidades, cambiando una y otra vez su narrativa acerca del mundo, con la diferencia de que en aquel entonces<em> &#x201C;la chispa la puso el mensajero, y ahora no lo tengo&#x201D;</em>. Es decir, en su experiencia (en su Iniciaci&#xF3;n, en su Peligrosa Capilla), su mente en terror cognitivo, se lanz&#xF3; a dar explicaciones del mundo, a trazar ideas diferentes, a viajar por distintos mundos en la mente. Una vez terminado todo, PKD pens&#xF3; que si &#xE9;l hac&#xED;a lo mismo a prop&#xF3;sito, escribiendo durante a&#xF1;os de manera obsesiva distintas explicaciones sobre aquel evento, podr&#xED;a llegar al mismo lugar al que consigui&#xF3; llegar entonces. <em>&#x201C;Yo buscaba reobtener, recapturar, al Liberador. No pretendo obtener la Gnosis y la liberaci&#xF3;n, sino reobtenerla; &#xA1;la tuve y la perd&#xED;!&#x201D;</em><br />
  <br />
  <br />
  <br />
  Como &#xFA;ltimo apunte, es importante aclarar un poco sobre su visi&#xF3;n acerca de un nuevo mes&#xED;as, un tal Tagore, que tiene en septiembre de 1981. En la visi&#xF3;n este mes&#xED;as toma en su cuerpo las llagas que se le hacen al medio ambiente y tiene una fuerte componente ecol&#xF3;gica (m&#xE1;s bien una ecolog&#xED;a propia de PKD), pero resulta importante saber que de nuevo Philip consigue no caer en una interpretaci&#xF3;n literal, a pesar de lo que se haya podido decir de &#xE9;l en an&#xE1;lisis m&#xE1;s superficiales. En un pasaje PKD acaba interpretando que ese Tagore le simboliza a &#xE9;l, y que la visi&#xF3;n es un aviso sobre lo abandonado que tiene su cuerpo por su exceso de celo dedic&#xE1;ndose a la Ex&#xE9;gesis. Se trata incluso de una advertencia, seg&#xFA;n interpreta el propio autor, de que si sigue as&#xED; se va a morir. Un detalle que resulta particularmente impactante, considerando que el autor fallecer&#xED;a en marzo de 1982.<br />
  <br />
  <br />
  <center><em>&#x201C;Cuando de repente dej&#xE9; de creer en la Mentira, no empec&#xE9; a pensar de manera diferente. Vi de manera diferente, como si algo hubiera desaparecido del mundo o entre yo y el mundo, algo que siempre hab&#xED;a estado ah&#xED;. Como una m&#xE1;quina codificadora que hubiera desaparecido, algo que dejaba las cosas cifradas deliberadamente. De pronto, todo estaba en un lenguaje claro. Dios parec&#xED;a buscarme y expresarse a trav&#xE9;s de las cosas y de lo que suced&#xED;a. En todas partes ve&#xED;a signos a lo largo de un camino, marcando Su presencia, [...] Una semana m&#xE1;s tarde me di cuenta sin poder evitarlo que todo hab&#xED;a cambiado radicalmente para m&#xED;, y el mundo empez&#xF3; a hablar, en un verdadero lenguaje de signos: silenciosamente.&#x201D;</em></center><br />
  <br />
  <br /></p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
