<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="A lo largo de la historia, brujos y magos se han servido en mayor o menor medida de distintos tipos de  esp&#xED;ritus a modo de ayudantes. Estos esp&#xED;ritus pod&#xED;an ser las almas de los antepasados, esp&#xED;ritus locales de la naturaleza, demonios, genios o  larvas astrales&#x2026;. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Esp&#xED;ritus auxiliares, familiares y servidores m&#xE1;gicos.</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="9" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Esp&#xED;ritus auxiliares, familiares y servidores m&#xE1;gicos.</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><br />
  &#xA0;<br />
  <br />
  <br />
  &#xA0;<br />
  <br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#xA0;<img alt="" src="archivos/img_admin/tumblr_m3byea8z831qzfsnio1_500.jpg" style="width: 500px; height: 333px;" /><br />
  &#xA0; &#xA0;<br />
  <br />
  &#xA0;<br />
  <br />
  <strong>Un poco de historia</strong><br />
  <br />
  A lo largo de la historia, brujos y magos se han servido en mayor o menor medida de distintos tipos de &#xA0;esp&#xED;ritus a modo de ayudantes. Estos esp&#xED;ritus pod&#xED;an ser las almas de los antepasados, esp&#xED;ritus locales de la naturaleza, demonios, genios o &#xA0;larvas astrales&#x2026;.<br />
  <br />
  En el chamanismo podemos ver &#xA0;de manera bastante clara la relaci&#xF3;n que adopta el cham&#xE1;n con los esp&#xED;ritus. Dicha relaci&#xF3;n ser&#xE1; distinta seg&#xFA;n el tipo de esp&#xED;ritu con el que vaya a trabajar.<br />
  <br />
  Los chamanes llegan a establecer cierta familiaridad con sus esp&#xED;ritus. Se relacionan con una amplia categor&#xED;a pero solo tienen influencia directa sobre unos pocos. Los esp&#xED;ritus familiares y auxiliares adoptan con frecuencia formas animales, de fantasmas, o de esp&#xED;ritus del bosque. En ello encontramos cierta semejanza con los familiares t&#xED;picos de la brujer&#xED;a medieval europea de los cuales hablaremos m&#xE1;s adelante.<br />
  <br />
  Mircea Eliade nos cuenta c&#xF3;mo los chamanes esquimales, despu&#xE9;s de su iniciaci&#xF3;n, tienen que proveerse por s&#xED; mismos de sus propios esp&#xED;ritus familiares. Suelen ser animales que adoptan una forma humana. Y acuden por su propia voluntad cuando el aprendiz lo merece. Cuantos m&#xE1;s esp&#xED;ritus auxiliares tenga el cham&#xE1;n, m&#xE1;s fuerte ser&#xE1;. &#xE9;stos a veces se heredan de un cham&#xE1;n a otro, como los elementales del folclore europeo. Las relaciones entre el mago y sus esp&#xED;ritus var&#xED;an y son o bien como las que se dan entre un hechicero y su protegido, o entre un servidor y su amo, pero siempre de car&#xE1;cter &#xED;ntimo. Si son heridos, el mago tambi&#xE9;n sufre las consecuencias. Los esp&#xED;ritus ayudantes pueden ir desde un antepasado, pasando por filas de esp&#xED;ritus soldados hasta ser el alma de una planta alucin&#xF3;gena. Pueden llevarles de viaje, protegerles y darles poderes y conocimientos espec&#xED;ficos. Tambi&#xE9;n se usan como emisarios o sirvientes.<br />
  <br />
  Una variante de lo que podr&#xED;amos llamar &#x201C;magia negra&#x201D; dentro del chamanismo es la confecci&#xF3;n que hacen ciertos brujos de efigies a base de huesos y restos animales a las que dan vida y usan para tareas de venganza y tormento.<br />
  <br />
  Si nos vamos a Grecia y Roma, lo m&#xE1;s com&#xFA;n era rendir culto a los antepasados o a los genios locales.<br />
  <br />
  En Egipto tenemos un ejemplo claro del uso de servidores artificiales. Para los antiguos egipcios, el M&#xE1;s All&#xE1; era una prolongaci&#xF3;n de la vida terrenal. Deb&#xED;an vestirse, alimentarse, disfrutar del ocio y trabajar. Para no tener que hacer todo esto, el ajuar funerario conten&#xED;a servidores m&#xE1;gicos que mediante el poder de la palabra, se convert&#xED;an en aut&#xE9;nticos criados. La inscripci&#xF3;n del cap&#xED;tulo VI del Libro de los Muertos, es la que dota de vida a la estatua. Los Ushebtis son servidores funerarios cuyo nombre significa &#x201C;el que responde&#x201D;.<br />
  <br />
  En Cabal&#xE1;h encontramos el famoso caso del G&#xF3;lem. Un hombre de barro al que el rab&#xED; insufla vida despu&#xE9;s de moldearlo y le manda como tarea mantener limpia la sinagoga. Un servidor m&#xE1;gico al uso, pero que, por cierta negligencia del mago,se descontrola y va sembrando el caos por el pueblo. Esa es la advertencia m&#xE1;gica que ofrece la leyenda. No des vida a algo que puede ser m&#xE1;s poderoso que tu y que puede volverse en tu contra. No solo el G&#xF3;lem de Praga es un ejemplo jud&#xED;o, tambi&#xE9;n existe la leyenda toledana del hombre de palo. Esta vez, un aut&#xF3;mata de madera creado para recaudar limosna con un final m&#xE1;s feliz.<br />
  <br />
  Los famosos jinns &#xE1;rabes proceden a su vez de la mitolog&#xED;a sem&#xED;tica. El t&#xE9;rmino &#xE1;rabe es jinn o djinn. Se dice que son seres de fuego que pueden ayudar o atacar al ser humano seg&#xFA;n su talante. Los genios &#xE1;rabes no se corresponden a la perfecci&#xF3;n con los genios sem&#xED;ticos originales ya que el Cor&#xE1;n impuso un mismo nombre a muchas manifestaciones distintas propias de los pa&#xED;ses islamizados. As&#xED;, en lugares donde el mazde&#xED;smo hizo mella antes que el islam, los genios son protagonistas de diversas pr&#xE1;cticas m&#xE1;gicas alejadas de la ortodoxia&#xA0;sunn&#xED;; para los tuareg, son tentadores del desierto y ladrones nocturnos, as&#xED; como para los musulmanes de la India pueden ser molestos invasores del hogar que deben ser expulsados usando ciertas suras del Cor&#xE1;n, en una ceremonia no muy distinta del exorcismo cat&#xF3;lico.<br />
  <br />
  El islam considera a los genios como seres creados de fuego sin humo, dotados como el ser humano de libre albedr&#xED;o y que pueden obedecer a Dios o bien a Ibl&#xED;s. Los genios, a diferencia de los &#xE1;ngeles, comparten el mundo f&#xED;sico con los seres humanos y son tangibles, aunque&#xA0;sean invisibles o adopten formas diversas. Los genios y los humanos pueden casarse y pueden llegar a procrear.<br />
  <br />
  Fueron muchos los pensadores musulmanes medievales que dudaron de la existencia de los&#xA0;genios (no as&#xED; de la de los &#xE1;ngeles) o directamente la negaron, como Avicena, Al-Farabi o Ibn Jald&#xFA;n. Pero la creencia popular en los genios sigue estando muy extendida en las &#xE1;reas rurales de algunos pa&#xED;ses isl&#xE1;micos y es muy frecuente su aparici&#xF3;n en la literatura popular. En occidente son conocidos sobre todo los genios malignos del tipo ifrit, a trav&#xE9;s de los cuentos de Las mil y una noches.<br />
  <br />
  Una muestra a la vez de la creencia popular en los genios y de que pueden ser seres dignos de devoci&#xF3;n e imitaci&#xF3;n la encontramos en Marruecos, donde, en el marco del muy popular culto a los morabitos o santones, se inscribe el culto a un personaje que no es humano sino genio. Se trata del morabito Sidi Shamharush, situado en la aldea del mismo nombre en el Atlas, y al cual acude la gente de la zona en peregrinaci&#xF3;n para ganarse la baraka o bendici&#xF3;n divina por intercesi&#xF3;n del sant&#xF3;n. El culto es similar al que se prodiga a otros morabitos, salvo por el hecho de que en este caso no gira alrededor de una tumba, ya que Sidi Shamharush no est&#xE1; muerto: vive de d&#xED;a bajo la forma de perro negro y por la noche adopta apariencia humana.<br />
  <br />
  Los genios no son necesariamente malignos. En sus m&#xE1;s benignas formas de comportamiento,&#xA0;suelen ser bromistas y embaucadores, lo cual nos recuerda la naturaleza de los duendes europeos. Pueden ser invisibles o cambiar a voluntad de forma, haci&#xE9;ndose pasar por animales o present&#xE1;ndose con la apariencia de una mujer hermosa para visitar a los hombres por la noche, hacerles el amor y robarles la energ&#xED;a, como si se tratara de un s&#xFA;cubo. Pueden tambi&#xE9;n ser dominados a trav&#xE9;s de un objeto (como la l&#xE1;mpara maravillosa de Aladino) y convertirse as&#xED; en esclavos de quien posea dicho objeto.<br />
  <br />
  En la mitolog&#xED;a guanche (Tenerife, Canarias, Espa&#xF1;a), tambi&#xE9;n exist&#xED;a la creencia en seres que&#xA0;calificar&#xED;amos como genios, como los llamados Dioses paredros o Maxios (genios dom&#xE9;sticos y de la naturaleza), los Tibicenas (genios malignos) y tambi&#xE9;n el demonio Guayota (dios o diablo del mal aborigen), al que, al igual que al Ibl&#xED;s &#xE1;rabe, se le identifica a veces con un genio. Los guanches eran de origen bereber, del norte de &#xC1;frica, lo que refuerza la hip&#xF3;tesis de un parentesco entre los genios africanos y este pante&#xF3;n isle&#xF1;o.<br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; <img alt="" src="archivos/img_admin/mamur.jpg" style="width: 256px; height: 384px;" /><br />
  <br />
  Los esp&#xED;ritus familiares del folklore brujeril del Medievo, normalmente adoptan la forma de animales dom&#xE9;sticos o de criaturas mitol&#xF3;gicas o demoniacas. Su nombre proviene de la norma por la cual el due&#xF1;o deb&#xED;a pasar el conocimiento y la manera de mantenerlo a sus hijos, para que as&#xED; el familiar continuara en la familia.<br />
  <br />
  El familiar europeo es un ser que obedece los designios de su amo o persona con la cual ha hecho un pacto, actuando como sirviente y ayudante. Normalmente no es tan inteligente como su amo aunque los familiares del tipo f&#xE9;rrico (duendes y hadas) suelen ser m&#xE1;s inteligentes que el ser humano medio.<br />
  <br />
  Los familiares realizan todo tipo de tareas para sus amos, desde tareas de &#xED;ndole dom&#xE9;stica hasta tareas arcanas. Si un familiar tiene el aspecto de un animal dom&#xE9;stico, como un gato o un b&#xFA;ho, puede actuar como esp&#xED;a para su amo. En este tipo de familiares,la relaci&#xF3;n entre estos seres y a quienes sirven puede llegar a ser muy estrecha. Se dice que la naturaleza solitaria de muchos magos hace que vean a sus familiares como sus mejores amigos.<br />
  <br />
  En algunas tradiciones la obtenci&#xF3;n del familiar est&#xE1; relacionada con pactos con demonios mayores que ofrecen al mago dichas criaturas. Podemos abrir cualquier grimorio medieval y encontrar rituales para conseguir elementales o diablillos.<br />
  <br />
  Los familiares m&#xE1;s conocidos suelen ser los gatos (en especial los gatos negros), aunque tambi&#xE9;n suelen verse en forma de b&#xFA;hos, perros, ranas y sapos; Pueden sin embargo adoptar apariencias m&#xE1;s et&#xE9;reas.<br />
  <br />
  &#xA0;<br />
  En muchas de las distintas manifestaciones de la cultura latinoam&#xE9;ricana se describen diferentes versiones sobre esp&#xED;ritus familiares, pero la m&#xE1;s difundidas los identifican con especies de criaturas mitol&#xF3;gicas y/o demoniacas que dan poder y/o dinero a su poseedor. Por ejemplo en Argentina podemos mencionar a la criatura denominada simplemente como "El Familiar". Igualmente en Chile existe la leyenda de la m&#xED;tica serpiente Culebr&#xF3;n, y m&#xE1;s espec&#xED;ficamente en Chilo&#xE9; podemos encontrar los mitos del Vilpo&#xF1;i y del Lluhay.<br />
  <br />
  Dentro de la mitolog&#xED;a amerindia podemos mencionar a los esp&#xED;ritus Wekufes de la mitolog&#xED;a mapuche, el cual ser&#xED;a trasmitido por los Calcus (hechiceros mapuches, equivalentes a un brujo) de una generaci&#xF3;n a otra; y con los cuales obtendr&#xED;an un poder m&#xE1;gico. Dentro de esta mitolog&#xED;a igualmente podemos mencionar a los Anchimall&#xE9;n, quienes tambi&#xE9;n cumplir&#xED;an la funci&#xF3;n de un familiar.<br />
  <br />
  Si nos vamos a oriente nos topamos con que en Jap&#xF3;n los Shikigami son esp&#xED;ritus que el hechicero puede invocar. Suelen utilizarse para proteger y servir a su amo por lo que se asemejan al concepto occidental de esp&#xED;ritu familiar de un mago. Hay distintos tipos siendo el m&#xE1;s com&#xFA;n el representado por recortes de papel hechizados. Estos esp&#xED;ritus son invisibles durante la mayor parte del tiempo pero pueden hacerse visibles si se les vincula a peque&#xF1;os mu&#xF1;ecos de papel. A veces tambi&#xE9;n se muestran como animales, especialmente p&#xE1;jaros. Se conjuran mediante una compleja ceremonia y su poder se conecta al del mago. Si el mago sabe controlarlo puede hacer que posea a animales e incluso a personas para manipularles. Si por el contrario no es capaz de dominarlos, ganar&#xE1;n en voluntad y conciencia propias y se vengar&#xE1;n.<br />
  <br />
  En la actualidad el uso de servidores m&#xE1;gicos se ha vuelto a impulsar gracias a la Magia del Caos. Que recupera el modo medieval de crear s&#xED;giles (sellos) con los que dominar a los esp&#xED;ritus. En los grimorios medievales los sellos estaban vinculados por lo general a &#xE1;ngeles o demonios. Ahora se utiliza el mismo m&#xE9;todo para crear entidades que no son ni &#xE1;ngeles ni demonios. El enfoque moderno trata de visualizar a los demonios y a los &#xE1;ngeles como partes de nuestra personalidad con las que podemos trabajar. El servidor actuar&#xED;a del mismo modo. Simplemente se crea y se separa del mago objetiv&#xE1;ndolo para trabajar con ello como si se tratara de un agente exterior.<br />
  <br />
  &#xA0; &#xA0; &#xA0;<img alt="" src="archivos/img_admin/unnamed.jpg" style="width: 635px; height: 476px;" /><br />
  <br />
  <br />
  <br />
  <strong>Clases de esp&#xED;ritus auxiliares</strong><br />
  <br />
  El mago debe saber diferenciar entre un elemental, un servidor, y un familiar antes de ponerse a trabajar con ellos. No voy a hablar ni de los esp&#xED;ritus de los muertos ni de los demonios ni de los &#xE1;ngeles porque eso ya es otro tema.<br />
  <br />
  Los elementales son esp&#xED;ritus relacionados con los cuatro elementos de la naturaleza: tierra, aire, fuego, agua, (gnomos, silfos, salamandras y ondinas). Para trabajar con ellos basta conjurarlos dentro del c&#xED;rculo m&#xE1;gico. Donde mejor contacto se establece es obviamente en la naturaleza. Ellos son libres de acudir y de participar en el ritual o no. Son esp&#xED;ritus neutrales, ni buenos ni malos, con lo cual el mago debe saber bien lo que hace y atenerse a las consecuencias.<br />
  <br />
  Los servidores son elementales artificiales sometidos totalmente a la voluntad del mago. Suelen tener una sola funci&#xF3;n y cierto per&#xED;odo de vida y uso. Los servidores tienen una voluntad limitada y nulo libre albedr&#xED;o. Suelen guardarse en s&#xED;giles o en efigies y despu&#xE9;s de haber llevado a cabo su misi&#xF3;n se les destruye.<br />
  <br />
  El elemental artificial se crea a base de sentimientos, emociones o pensamientos fuertes. Se supone que todos hemos creado alguno sin darnos cuenta, por ejemplo en un per&#xED;odo alocado de lujuria o de odio. Son parecidos a las larvas astrales (esp&#xED;ritus humanos que tuvieron una muerte violenta o que buscan venganza) ya que se nutren de la energ&#xED;a af&#xED;n a la emoci&#xF3;n de la que nacieron.<br />
  <br />
  Los esp&#xED;ritus familiares son de dos tipos principalmente. Los naturales y f&#xED;sicos y los artificiales que a su vez pueden ser mentales, astrales o f&#xED;sicos. Los naturales son aquellos animales o mascotas que nos encontramos o que m&#xE1;s bien nos encuentran ellos a nosotros y nos eligen para ser nuestros compa&#xF1;eros m&#xE1;gicos. Todo brujo tiene un gato, un perro, un cuervo, una serpiente, una rata&#x2026; Son animales con una personalidad especial. Por lo general nos acompa&#xF1;an en los rituales, nos protegen y nos ayudan a canalizar.<br />
  <br />
  Los familiares artificiales pueden crearse desde el plano mental (el m&#xE1;s sencillo), desde el astral (el m&#xE1;s potente) y acabar tomando forma f&#xED;sica (lo m&#xE1;s dif&#xED;cil). Lo bueno de &#xA0;los familiares artificiales es que no tienen por qu&#xE9; tener fecha de caducidad como los servidores. Pueden acompa&#xF1;arte a lo largo de tu vida y de este modo ir creciendo y tener cada vez m&#xE1;s poder. El &#xFA;nico inconveniente es que el mago pierda el control sobre ellos. Porque aunque el familiar est&#xE1; hecho de ti mismo, siendo una proyecci&#xF3;n de tu energ&#xED;a es como un hijo, lleva tu sangre pero tiene identidad propia, tiene libertad. No es como un servidor que te va a obedecer si o si; el familiar solo es tu hijo y te obedecer&#xE1; cuando quiera. No es un esclavo.<br />
  <br />
  &#xBF;Consecuencias? Pues no tiene por qu&#xE9; pasar nada malo siempre y cuando lo hayas creado a partir de amor, y le cuides, le mimes y lo alimentes bien. No se deben dejar sueltos y deben de estar atareados para que en su aburrimiento no les d&#xE9; por hacer trastadas.<br />
  <br />
  El servidor puede ser un vampiro ya que se va a nutrir de aquello que tu le marques. Por supuesto el servidor o familiar tambi&#xE9;n puede alimentarse de varias fuentes. Yo recomiendo &#x201C;darle de mamar&#x201D; directamente de uno mismo para evitar el descontrol de energ&#xED;as ajenas.<br />
  <br />
  &#xA0;<br />
  <br />
  <strong>Creaci&#xF3;n</strong><br />
  <br />
  &#xA0;<br />
  <br />
  Dicho esto pasamos&#xA0; a la secuencia &#xA0;ritual:<br />
  <br />
  La condici&#xF3;n base para crear un elemental es tener suficiente energ&#xED;a para ello y estar sano. Tampoco es que se necesite mucha, m&#xE1;s que nada porque puede hacerse de una vez o poco a poco a lo largo de varios d&#xED;as. Lo importante es saber extraer la energ&#xED;a propia o externa y condensarla, darle forma y controlarla.<br />
  <br />
  &#xA0;<br />
  <br />
  1. Definir la energ&#xED;a, esencia y naturaleza del servidor m&#xE1;gico.<br />
  <br />
  2. Adjudicarle un elemento o varios seg&#xFA;n la funci&#xF3;n que vaya a realizar.<br />
  <br />
  3. Adjudicarle un nombre y un s&#xED;mbolo secretos a no ser que vaya a ser compartido.<br />
  <br />
  4. Darle una imagen.<br />
  <br />
  5. Darle una casa donde pueda descansar.<br />
  <br />
  6. Escribir un diario solo para el servidor.<br />
  <br />
  7. Darle fecha de caducidad si se quiere.<br />
  <br />
  8. Alimentarlo<br />
  <br />
  &#xA0;<br />
  <br />
  (Para m&#xE1;s informaci&#xF3;n sobre el ritual, leer &#xA0;&#x201C;Creating magickal entities&#x201D; de David Cunningham.)<br />
  <br />
  &#xA0;<br />
  <br />
  Bibliograf&#xED;a de inter&#xE9;s:<br />
  <br />
  &#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x201C;El chamanismo y las t&#xE9;cnicas arcaicas del &#xE9;xtasis.&#x201D; de Mircea Eliade.<br />
  <br />
  &#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; La trilog&#xED;a: &#x201C;Gu&#xED;a de los seres m&#xE1;gicos de Espa&#xF1;a. Duendes, Hadas y Gnomos. &#x201C;&#xA0; de Jes&#xFA;s Callejo.<br />
  <br />
  &#xA0;<br />
  <br />
  &#xA0;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
