<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Relato sin callar detalles de un descenso ritual a los dominios de Ereshkigal, jugando el papel de Inanna, para aprender de su hermana los secretos de la muerte." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Descenso al Inframundo</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="18" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Descenso al Inframundo</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><center><br /><em>"El Eros del hombre no solo lo dirige hacia arriba,
  sino tambi&#xE9;n hacia abajo, hacia ese asombroso y oscuro mundo de H&#xE9;cate y Kali&#x201D;
</em><br /><br /><em>Carl Jung</em><br /><br />
  &#xA0;<br />
  <br />
  <img alt="" src="archivos/img_admin/dark_city__kult_rpg__by_infernallo-d5aqf8c-peq.jpg" style="width: 400px;" />
</center><br /><strong><span style="font-size: 14px;">Descenso al Inframundo</span></strong><br /><br />
  Como parte de un largo trabajo con los T&#xFA;neles de Set, lleg&#xF3; el momento de explorar aquel que llaman <em>&#x201C;Malkunofat&#x201D;</em>. Y pronto a mi alrededor todo apuntaba hacia la necesidad de un descenso al Inframundo, centr&#xE1;ndose en el relato sumerio de Inanna, quien aprende all&#xED; los secretos de la muerte de su hermana Ereshkigal.<br />
  <br />
  Investigu&#xE9; y averigu&#xE9; todo lo posible acerca de esta aventura que promet&#xED;a reconciliar Eros y Thanatos, a&#xFA;n sin tener muy claro d&#xF3;nde me llevar&#xED;a.<br />
  <br />
  Inanna desciende vestida con todas sus galas de vida, y decide internarse en Irkalla para visitar a su hermana, que reina en el Inframundo. En la tierra del no retorno, es donde acaban las cosas que deben pudrirse, para dar lugar a nueva vida. Y en la ciudad hay siete puertas que Inanna tiene que atravesar, y en cada puerta un guardi&#xE1;n le pide que se desprenda de algo. Se tratar&#xE1; de ropas y abalorios, s&#xED;mbolos de lo que ella es, que tendr&#xE1; que entregar hasta quedar desnuda e indefensa.<br />
  <br />
  Es entonces cuando su hermana Ereshkigal la mata y la cuelga de un gancho, como un trozo de carne podrida (en Sumeria no se andaban con delicadezas). Su compa&#xF1;era Ninshubur solicita a los dioses que no dejen que Inanna quede muerta en el Inframundo, y no encuentra mucho entusiasmo hasta que al fin Enki crea a dos sirvientes que compartir&#xE1;n el duelo de Ereshkigal, consiguiendo que esta a cambio de la compa&#xF1;&#xED;a les entregue el cuerpo de Inanna para ser finalmente resucitado mediante el &#x201C;agua de la vida&#x201D;.<br />
  <br />
  <br />
  &#xA0;<br />
  <strong><span style="font-size: 14px;">Ritual de descenso</span></strong><br />
  <br />
  Tras una larga planificaci&#xF3;n, llev&#xE9; a cabo un ritual del descenso al Inframundo en el que interpretar&#xED;a el papel de Inanna. Todo ello se ver&#xED;a fortalecido por el consumo de psilocybe cubensis, para que resultara en la apertura de una verdadera brecha.<br />
  <br />
  As&#xED; una ma&#xF1;ana, tras una apertura preliminar del espacio ritual y un destierro, comenz&#xF3; el teatro. All&#xED; el barquero que atraviesa el r&#xED;o que me separaba de mi destino me entreg&#xF3; la sustancia que me permitir&#xED;a viajar por aquellas tierras. <br />
  <br />
  En cada una de las puertas fui dejando cosas a las que estaba apegado, y de hecho como parte de la experiencia del t&#xFA;nel de Malkunofat, hac&#xED;a muy poco que la afilada hoja de Kali hab&#xED;a cortado una parte esencial de mi propia vida, rompiendo mis convicciones sobre mi vida futura y cambiando mi rumbo por completo. All&#xE1; se quedaron mis abalorios y prendas m&#xE1;s simb&#xF3;licas, el precio para ser recibido por mi hermana. Mi mundo ten&#xED;a que quedarse fuera.<br />
  <br />
  Pero no hubiera bastado con esto. Inanna es luz, y m&#xE1;s de una persona y sincronicidad se encarg&#xF3; de insistir mucho en aquello en los d&#xED;as anteriores al ritual. Deb&#xED;a encarnarla. Era importante, amor y entusiasmo. As&#xED; que a medida que descend&#xED; en la sombra, donde todo cuanto me rodeaba era dolor y oscuridad, insist&#xED; con fuerza en ser luz y pasi&#xF3;n por la vida. Ten&#xED;a que ser Inanna, con su llama encendida. Aunque nunca hubiera encontrado antes tinieblas tan opresivas.<br />
  <br />
  Y all&#xED; estaba ella. Mi hermana. Se deslizaba como una serpiente. Me rodeaba, giraba a mi alrededor, como si me acechara.<br />
  <br />
  Yo ca&#xED;a, ca&#xED;a una y otra vez ante lo terrible que me envolv&#xED;a. Pero tambi&#xE9;n me levantaba cada vez, pensaba &#x201C;soy Inanna&#x201D; y me llenaba de esa pasi&#xF3;n vital y luz y amor. <em>Has de ser lo opuesto, la energ&#xED;a que se necesita como opuesto.</em><br />
  <br />
  Y entonces sucedi&#xF3;. Algo se destruy&#xF3;, y ya no hab&#xED;a Inanna ni Ereshkigal, y parec&#xED;a como si hubiera sido catapultado fuera de mi mente. Esa mente la vi representada como un sal&#xF3;n lleno de gente, hablando todos a la vez y diciendo cada uno una cosa distinta. Tuve que hacerles callar.<br />
        <br />
  <br /><center><img alt="" src="archivos/img_admin/Ereshkigal_by_kometani.jpg" /><br /><br />
  &#xA0;<br />
  <em>&#x201C;Si est&#xE1;s atravesando el infierno, sigue adelante&#x201D;<br />
  Winston Churchill</em><br /></center>
  <br />
  &#xA0;<br />
  <br />
  <strong><span style="font-size: 14px;">Silencio</span></strong><br />
  <br />
  Cuando al fin desaparecieron las voces, sent&#xED; como si sacara la cabeza del agua. Frente a m&#xED; estaba aquel espejo hecho de agua, y ese agua era mi mente, y por fin hab&#xED;a quedado en calma y sin vibraciones, sin esas vibraciones que tomaban formas contra el silencio, y que ahora que hab&#xED;an desaparecido me dejaban ver m&#xE1;s all&#xE1; de su juego.<br />
  <br />
  Las vibraciones se hab&#xED;an detenido, pero la quietud no solo pertenec&#xED;a a las aguas. En la habitaci&#xF3;n hab&#xED;a una absoluta ausencia de sonido. Y yo miraba el espejo entendiendo que todo lo que hasta ahora hab&#xED;a llamado vida transcurr&#xED;a all&#xED; dentro. Todas las personas que hab&#xED;a conocido, todas las experiencias que hab&#xED;a tenido, todo hab&#xED;a sucedido en esas aguas en las que hasta aquel momento siempre hab&#xED;a tenido sumergida la cabeza.<br />
  <br />
  Sent&#xED;a como si hubiera separado mi facultad consciente y mi mente. Percib&#xED;a las cosas de una manera intuitiva, formando im&#xE1;genes en la consciencia, y mientras tanto la mente estaba all&#xED; en aquel agua, y al quedar en calma me hab&#xED;a dejado salir y experimentar esta parte de m&#xED; que es la consciencia como algo separado, disociado de la mente junto a la que uno la experimenta habitualmente, tanto que acaba por mezclarlas y considerarlas una sola cosa.<br />
  <br />
  Me encontraba en la antesala de la muerte. Y en ese momento no ser&#xED;a tan consciente como a mi regreso. Pues al igual que sucede en el mito, mi hermana hab&#xED;a extinguido mi vida, para que yo pudiera aprender los secretos de la muerte.<br />
  <br />
  En la habitaci&#xF3;n hab&#xED;a tambi&#xE9;n una estatua de un gran guardi&#xE1;n de piedra. Y una puerta. Y me pregunt&#xE9; qu&#xE9; habr&#xED;a detr&#xE1;s de ella, pero mi atenci&#xF3;n la acaparaba el espejo. Y encontr&#xE9; que <em>amor y pasi&#xF3;n</em> me llevaban hacia dentro del espejo, mientras que <em>muerte</em> me sacaba. Entr&#xE9; y sal&#xED; varias veces, hasta que entend&#xED; que ambos Eros y Thanatos eran sentidos opuestos de un mismo movimiento. Eros te met&#xED;a en el espejo y te permit&#xED;a volver a experimentar lo que hab&#xED;a dentro, Thanatos te sacaba del espejo y te dejaba en aquella sala. Los dos la misma cosa, y ninguno mejor que otro, no eran m&#xE1;s que un desplazamiento, hacia fuera o hacia dentro de la vida que conoc&#xED;a.<br />
  <br />
  Y regres&#xE9; aqu&#xED;, con la idea metida en la cabeza de que una actuaci&#xF3;n &#xE9;tica ten&#xED;a que facilitar volver all&#xE1;. Y tambi&#xE9;n compensar cada energ&#xED;a con su opuesta, enfrentar as&#xED; cada onda con la que la anule en &#x201C;interferencia destructiva&#x201D;, cresta contra valle, detener as&#xED; las vibraciones para volver y seguir explorando ese lugar antes de que mi veh&#xED;culo material desaparezca y no tenga m&#xE1;s remedio que ir all&#xE1;.<br />
  <br />
  Viaje hacia la muerte que ya no me preocupaba gran cosa, porque ese silencio era extremadamente agradable. Podr&#xED;a enamorarme de &#xE9;l muy f&#xE1;cilmente.<br />
  <br />
  De vuelta a la realidad en la que dejo escritas estas huellas, me cost&#xF3; un poco readaptarme.<br />
  <br />
  Las cosas me resultaban extra&#xF1;as. Los aparatos tecnol&#xF3;gicos m&#xE1;s todav&#xED;a. Y las palabras. Sobre todo las palabras. Pod&#xED;a pronunciarlas, pero se me hac&#xED;an raras, ajenas. Se me repet&#xED;a una palabra infantil en la cabeza, &#x201C;guagua&#x201D;, y la repet&#xED;a como un ni&#xF1;o que estuviera descubriendo por vez primera su propia habilidad para el lenguaje encontrando en las palabras algo con lo que jugar.<br />
  <br />
  Hab&#xED;a pasado tan poco tiempo en aquel otro lugar, y ya hab&#xED;a empezado a olvidarme de todo esto.<br />
  <br />
        <br />

        <center><img alt="" src="archivos/img_admin/waite-dead.jpg" /><br /></center>
  &#xA0;<br />
  <br />
  <strong><span style="font-size: 14px;">Conclusi&#xF3;n</span></strong><br />
  <br />
  Por supuesto, uno debe tomar con escepticismo toda visi&#xF3;n, y m&#xE1;s en un caso como este. Quedar&#xE1; trabajo pendiente para comprobar la consistencia del sendero y del destino, y siempre conservo la sospecha de que por muchos estados visionarios que uno encuentre, la muerte no dejar&#xE1; al completo de ser un misterio hasta que uno deje de existir aqu&#xED;. Sobre todo esto no puedo m&#xE1;s que decir honestamente, no lo s&#xE9;, y no quiero adoptar creencia alguna.<br />
  <br />
  Sin embargo, a&#xFA;n si tomo con cautela las visiones sobre la antesala de la muerte, s&#xED; me parece importante y al mismo tiempo menos cuestionable la separaci&#xF3;n experimentada entre la consciencia (el escenario donde se produce la representaci&#xF3;n en forma de &#x2018;<a href="http://es.wikipedia.org/wiki/Qualia" style="text-decoration: none;">qualia</a>&#x2019;) por un lado, y por otro la mente que procesa las percepciones y alimenta con ello a esa consciencia.<br />
  <br />
  El recopilado de los datos de la percepci&#xF3;n y su proceso pueden explicarse en t&#xE9;rminos de estructuras f&#xED;sicas, pero a nuestra ciencia le falta a&#xFA;n dilucidar el paso al &#x2018;qualia&#x2019;. &#xBF;C&#xF3;mo se convierte la codificaci&#xF3;n qu&#xED;mica de una determinada longitud de onda electromagn&#xE9;tica en nuestra experiencia del color?. Aqu&#xED; hay un paso que actualmente se nos escapa, y que no podemos simplemente ignorar considerando la consciencia como un &#x2018;epifen&#xF3;meno de sistemas f&#xED;sicos complejos&#x2019; (&#xBF;no es acaso la materia tambi&#xE9;n un epifen&#xF3;meno de otra cosa, si atendemos a la f&#xED;sica moderna?).<br />
  <br />
  Una de las cosas que me han resultado m&#xE1;s interesantes en esta experiencia, ha sido la posibilidad de separar de manera tan clara mi consciencia de mi mente. Independientemente de la validez de la visi&#xF3;n de aquella habitaci&#xF3;n como &#x201C;antesala de la muerte&#x201D; (visi&#xF3;n que en todo caso ser&#xED;a intuitiva, dudo mucho que a&#xFA;n de ser cierta otro la percibiera con los mismos s&#xED;mbolos -espejo, puerta, guardi&#xE1;n-), lo que s&#xED; que puedo asegurar que sucedi&#xF3; fue que mi mente estaba fuera de m&#xED;. Que yo me hab&#xED;a desidentificado de ella, sustray&#xE9;ndose mi consciencia a su embrujo como cabeza que saliera del agua y se diera cuenta de que no formaba parte de ella.&#xA0;<br />
        <br />
        Que hay muchas vestiduras que uno confunde consigo mismo.<br />
  <br />
  <br />
  &#xA0;<br />
  <br />
  <strong>Im&#xE1;genes:</strong><br />
  <br />
  [1] Dark City / Kult by ~Infernallo<br />
  [2] Ereshkigal by ~kometani<br />
  [3] Rider-Waite tarot<br />
<br />
  &#xA0;<br /></p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
