<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Una perspectiva sobre los mecanismos de la evoluci&#xF3;n a partir de los desarrollos modernos de la Inteligencia Artificial. Un paradigma en el que nuestra definici&#xF3;n de inteligencia ha ido abri&#xE9;ndose con el tiempo para acomodarse a nuestros nuevos entendimientos sobre lo grupal (colonias de hormigas), o incluso a formas de inteligencia profundamente distintas a la nuestra como es el caso de la evoluci&#xF3;n en s&#xED;, entendida como mecanismo inteligente. Un panorama que deja de lado las concepciones m&#xE1;s inocentemente mecanicistas, as&#xED; como las propias del dise&#xF1;o inteligente." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Evoluci&#xF3;n: una perspectiva diferente desde la Inteligencia Artificial</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="17" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Evoluci&#xF3;n: una perspectiva diferente desde la Inteligencia Artificial</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><br /><center><img src="images/articulo/ga.gif" /></center><br /><br />

&#xA0;&#xA0;&#xA0;  Los albores del Siglo XXI han visto nacer una pol&#xE9;mica inesperada.  Azuzado por las elucubraciones de sectores religiosos cristianos  radicales, surgen con fuerza en algunos lugares de Estados Unidos las  ideas creacionistas.<br />
<br />
&#xA0;&#xA0;&#xA0;  A ninguna mente que no se encuentre aborregada por la propaganda m&#xE1;s  descerebrada del radicalismo religioso se le escapa lo incoherente del  creacionismo. Ni siquiera la Iglesia Cat&#xF3;lica acepta estas perspectivas  en las cuales la fe se opone a todo cuanto conocemos del mundo, tomando  la Biblia literalmente y pretendiendo cosas absurdas al intelecto como  que los f&#xF3;siles que fechamos con una antig&#xFC;edad mayor a la que ellos  creen que tiene el mundo (seg&#xFA;n su libro) son &#x201C;pruebas&#x201D; con las que su  Dios tienta la fe del cristiano.<br />
<br />
&#xA0;&#xA0;&#xA0; Sin embargo, hay una versi&#xF3;n m&#xE1;s sutil del creacionismo conocida como &#x201C;dise&#xF1;o inteligente&#x201D;  y aceptada de manera mucho m&#xE1;s &#xE1;mplia, con or&#xED;genes protestantes y  extendida por grupos evang&#xE9;licos pero que cuenta incluso con gui&#xF1;os por  parte de la Iglesia Cat&#xF3;lica oficial que ve all&#xED; un hueco en el que  introducir a su Dios.<br />
&#xA0;<br />
&#xA0;&#xA0;&#xA0;  Esencialmente  su idea consiste en que la evoluci&#xF3;n es el resultado de acciones  racionales emprendidas de un modo deliberado por alguna forma de  inteligencia. Este lugar obviamente es el reservado para Dios, aunque en  los planteamientos de los defensores de esta idea que pretenden  vestirla de &#x201C;ciencia&#x201D;, esto no se haga necesariamente expl&#xED;cito. Para un  partidario del &#x201C;dise&#xF1;o inteligente&#x201D; se acepta la obviedad de que ha  existido una evoluci&#xF3;n de las especies en la que Dios no ha estado  presente de manera directa, pero se dispone una suerte de &#x201C;mano  invisible&#x201D; divina que habr&#xED;a dado lugar a este mecanismo.<br />
<br />
&#xA0;&#xA0;&#xA0;  Los  resultados de la evoluci&#xF3;n son ciertamente impresionantes, y pueden  hacer dudar incluso al no religioso. Observamos en la extrema  complejidad de los seres vivos los resultados de m&#xE1;s de 3.800 millones  de a&#xF1;os de evoluci&#xF3;n. E incluso si fu&#xE9;ramos capaces de situar en  perspectiva una cifra tan inmensa, tan superior a nuestra experiencia de  vida, podr&#xED;amos seguir pregunt&#xE1;ndonos: &#xBF;c&#xF3;mo puede algo un engranaje  ciego y mec&#xE1;nico crear maravillas como estas?. Hay algo insatisfactorio  en la perspectiva m&#xE1;s radicalmente mecanicista, pero, &#xBF;es un &#x201C;dise&#xF1;o inteligente&#x201D; la respuesta?<br />
<br />
<br />
<center><em>Tigre, tigre, que te enciendes en luz.<br /> por los bosques de la noche<br /> &#xBF;qu&#xE9; mano inmortal, qu&#xE9; ojo<br /> pudo idear tu terrible simetr&#xED;a?</em><br /><strong>William Blake</strong></center><br />
<br />
<br />
&#xA0;&#xA0;&#xA0;  Quiero  plantear c&#xF3;mo desde la perspectiva de la Inteligencia Artificial, en  efecto hay algo que podr&#xED;amos tomar como una forma de inteligencia  involucrada: sin embargo, se encuentra muy muy lejos de all&#xE1; donde se  encuentran quienes pretenden situar all&#xED; a su Dios. <br />
<br />
&#xA0;&#xA0;&#xA0;  En la ciencia que llamamos Inteligencia Artificial, nuestro objetivo es  el de construir m&#xE1;quinas inteligentes. Para ello, es tambi&#xE9;n nuestra  labor comprender el modo en que funciona dicha inteligencia. Y en las  &#xFA;ltimas d&#xE9;cadas el &#xE1;rea de estudio de esta ciencia se ha diversificado  notablemente. Adem&#xE1;s de los intentos hacia una IA simb&#xF3;lica m&#xE1;s propia  de la d&#xE9;cada de los sesenta intentando construir inteligencia mediante  una acumulaci&#xF3;n de reglas y mecanismos de aprendizaje autom&#xE1;tico, vimos  desarrollarse casi en paralelo hasta florecer en los 80 y 90 la  emulaci&#xF3;n de las redes de neuronas cerebrales. Pero esto no se detendr&#xED;a  aqu&#xED;. Posteriormente se han desarrollado teor&#xED;as y algoritmos sobre  formas de inteligencia grupales que han desafiado nuestras concepciones  sobre qu&#xE9; es la inteligencia como sucede con las hormigas (que utilizan  el medio ambiente como una memoria comunal, a modo de &#x201C;cerebro grupal  compartido&#x201D;), y han surgido tambi&#xE9;n desarrollos sobre lo que llamamos  &#x201C;algoritmos gen&#xE9;ticos&#x201D;.<br />
&#xA0;&#xA0;&#xA0; <br />
&#xA0;&#xA0;&#xA0;  En el a&#xF1;o 1999 se aprob&#xF3; la primera patente sobre algo que no hab&#xED;a  realizado ning&#xFA;n humano. Se trataba de una antena evolucionada mediante  algoritmos gen&#xE9;ticos, es decir, utilizando mecanismos inteligentes a  semejanza de los utilizados por la evoluci&#xF3;n.<br />
<br />
&#xA0;&#xA0;&#xA0;  A menudo en ingenier&#xED;a cuando utilizamos Inteligencia Artificial lo que  nos importa es una cosa: si los algoritmos gen&#xE9;ticos son un mecanismo  apropiado para resolver problemas, y en qu&#xE9; problemas en particular  tenemos una verdadera ventaja si los aplicamos. <br />
<br />
&#xA0;&#xA0;&#xA0;  Casi  todos hemos jugado a alg&#xFA;n videojuego de carreras de coches. Pero, &#xBF;c&#xF3;mo  conduce el ordenador o la consola los coches que t&#xFA; no manejas? Una  aplicaci&#xF3;n de los algoritmos gen&#xE9;ticos es &#x201C;evolucionar&#x201D; conductores. El  programador hace que la forma de conducir del ordenador en el circuito  vaya determinada por una serie de par&#xE1;metros, y crea una primera  generaci&#xF3;n de conductores con esos par&#xE1;metros rellenos de manera  aleatoria. Internamente se simula una carrera, y los conductores son  puntuados seg&#xFA;n lo bien que lo hayan hecho. Aquellos que han obtenido  mejor resultado se cruzan entre s&#xED; (se eligen pares de conductores para  hacer de &#x201C;padres&#x201D;, y con su &#x201C;hijo&#x201D; se toman algunos par&#xE1;metros de un  conductores y otros de otro), y tambi&#xE9;n se introducen algunas peque&#xF1;as  mutaciones en los par&#xE1;metros. Con esto se obtiene una segunda generaci&#xF3;n  de conductores. Se repite el mecanismo una y otra vez, y cuando el  programador est&#xE1; satisfecho, escoge los conductores evolucionados que  m&#xE1;s le convienen. <br />
<br />
&#xA0;&#xA0;&#xA0;  La  eficiencia de estos mecanismos para evolucionar conductas adaptadas que  resuelvan problemas resulta francamente impresionante cuando uno se  pone manos a la obra. Tras unas pocas generaciones surgir&#xE1;n conductas  complejas, y parece sorprendente que hayan aparecido con apenas cuatro  reglas sobre reproducci&#xF3;n sexual y mutaciones. Podr&#xED;as encontrarte de repente con que algunos conductores han evolucionado maneras complejas de evitar a otros coches, o de adelantarlos. Sin embargo, no hay ning&#xFA;n Dios aqu&#xED; que est&#xE9; haciendo evolucionar a estos conductores virtuales. Es decir,<strong> la inteligencia es una cualidad intr&#xED;nseca a la propia evoluci&#xF3;n</strong>.<br />
<br />
&#xA0;&#xA0;&#xA0;  Y este es el quid de la cuesti&#xF3;n, que escapa tanto a las vulgarizaciones  mecanicistas como a los creyentes en dise&#xF1;os inteligentes. <strong>La evoluci&#xF3;n es en s&#xED; una forma de inteligencia.</strong>  No necesita de una mano invisible que dirija sus procesos, no necesita  de un plan divino previo, nada de eso le hace ninguna falta, porque la  inteligencia es una cualidad que le es propia. <br />
<br />
<br />
&#xA0;&#xA0;&#xA0;  Se  trata de una inteligencia muy particular. Es lenta, pero compensa esa  lentitud siendo exageradamente prol&#xED;fica. Una cantidad lo bastante  grande de individuos evolucionados en cada generaci&#xF3;n unida a un n&#xFA;mero  suficiente de generaciones, puede producir resultados espectaculares,  tanto que nos pueden hacer sospechar que haya una inteligencia detr&#xE1;s:  pero <em>esta sensaci&#xF3;n se produce porque es la propia evoluci&#xF3;n la que es inteligente.</em>  Esto por supuesto no implica que de ning&#xFA;n modo la evoluci&#xF3;n deba ser  &#x201C;autoconsciente&#x201D; como nosotros lo somos, ni que construya representaci&#xF3;n  fenom&#xE9;nica alguna del mundo.<br />
<br />
&#xA0;&#xA0;&#xA0;  Ir&#xF3;nicamente,  si quisi&#xE9;ramos construir una cosmogon&#xED;a m&#xED;tica de la realidad, nuestro  conocimiento sobre la inteligencia de la evoluci&#xF3;n nos dirige a un  concepto m&#xE1;s propiamente &#x201C;pagano&#x201D; que monote&#xED;sta. Hablamos de una  inteligencia vast&#xED;sima que lleva miles de millones de a&#xF1;os operando en  nuestro planeta, una inteligencia distinta a la humana pero que es  nativa de la Tierra. Desde una perspectiva cosmog&#xF3;nica m&#xED;tica, podr&#xED;amos  tomar a la evoluci&#xF3;n como una suerte de &#x201C;Semidios&#x201D; que ha evolucionado a  esta raza humana que empieza a comprender los mecanismos que lo hacen  inteligente, una Evoluci&#xF3;n que abre paso en su c&#xFA;spide a la especie que  ahora se dispone mediante las tecnolog&#xED;as de la manipulaci&#xF3;n gen&#xE9;tica a  tomar el relevo a la hora de dise&#xF1;ar la Vida. Por supuesto, no sabemos  todav&#xED;a si el ser humano ser&#xE1; capaz de asumir esta responsabilidad; pero  sus puertas tecnol&#xF3;gicas est&#xE1;n cada vez m&#xE1;s abiertas.<br />
<br />
&#xA0;&#xA0;&#xA0;  Met&#xE1;foras cosmog&#xF3;nicas aparte, lo importante es que entendamos que la  evoluci&#xF3;n ni es un mecanismo ciego ni tiene tampoco arquitecto alguno  detr&#xE1;s moviendo sus hilos: es en s&#xED;, en el conjunto de sus operaciones,  una &#x201C;entidad&#x201D; inteligente, as&#xED; que deber&#xED;amos considerarla como una  forma de inteligencia por derecho propio. Hemos de entender que nuestras viejas ideas acerca de lo que es la inteligencia, necesitan ser renovadas y ampliadas.<br /><br /></p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
