<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
   <html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
     <head>
<meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
       <meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
       <meta name="author" content="Open Magick" />
       
       <meta name="description" content="Un análisis y perspectiva personales sobre la película Origen. Una idea es como un virus, resistente... muy contagiosa. E incluso el germen más insignificante de una idea puede desarrollarse... desarrollarse para definirte... o para destruirte. La idea más insignificante, como que... tu mundo no es real. " />
              <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
       <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
              <title>Open Magick: Origen: Un pensamiento sencillo y diminuto que lo cambia todo.</title>
       


     </head>


   <script type="text/javascript" src="ckeditor/ckeditor.js"></script>


 
   <script type="text/javascript" src="js/functions.js"></script>

   <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>




        <script type="text/javascript" src="fckeditor/fckeditor.js"></script>




   <body>

<div id="fb-root"></div>
<script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


   <div class="contenedorprincipal">



           




   <script type="text/javascript">
   </script>






   <div class="arriba"
       style="height: 50px;"
       >



   </div>
   <div class="lineahorizontal">
   </div>

   <div class="arriba_2">

 
   <center>

   <table height="20px" align="center"><tr>
   <td>

     <form method="post" action="index.php">
                <a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
       <input type="hidden" name="catid" value="15" />
       <span class="titmenu_black">
                <strong>Usuario : </strong>
              <input type="text" name="s_usuario" class="inputstandard_2" />
       &nbsp;&nbsp;&nbsp;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &nbsp;&nbsp;&nbsp;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a></span>
       
     </form>

   </td>

   <td>
       &nbsp;
       &nbsp;
       &nbsp;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;">
    <img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>


   </tr>




   </table>

   </center>


   
   </div>

   <div class="lineahorizontal">
   </div>



     <div class="contenedorcentral">
       <div class="izquierda" 
             >   
                <br/>
     


      


      <br/>



         
      
      
        <ul id="ul_izquierda" class="ul_izquierda">
   <div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujerí­a y Paganismo</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a></li><div style="height: 2px;"></div><li><a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a></li><div style="height: 2px;"></div><li id="current"><a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosofía y Ciencia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=18.html">Química Ritual</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a></li></ul>
<div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>




       </div>





       <div class="centro">
         
        <table width="750px"><tr><td>     <br/>
            <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  
                  
    <p class="textonormal" style="font-size: 12px;">                  
                  
     <br/></p></td></tr></table>
                  <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  <p class="titulo_seccion"><strong><center>Origen: Un pensamiento sencillo y diminuto que lo cambia todo.</center></strong></p>
                  <center><p style="font-size: 12px;"><i><b>Autor :</b> yemeth</i></p></center>                  </td></tr></table>

                  <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>

                  <p class="textonormal">&nbsp;<br /><center>
<h3>(Advertencia, art&iacute;culo con detalles de la trama de la pel&iacute;cula)</h3></center><br />
&nbsp;<br />
&nbsp;<br />
<img src="archivos/img_admin/origen1.jpg" alt="" /><br />
<br />
<strong>Introducci&oacute;n</strong><br />
<br />
Para empezar a hilar, recapitulemos ligeramente el argumento de Origen. <br />
<br />
El  equipo protagonista ha de manipular en sue&ntilde;os la mente de una persona.  La complejidad de la misi&oacute;n, exige sumergir a la v&iacute;ctima en tres sue&ntilde;os  anidados. En el primero de ellos tienen secuestrado al hijo del gran  magnate y acaban por escapar en una furgoneta, en el segundo se  encuentran en un hotel, y en el tercero en una fortaleza en una monta&ntilde;a.  A estos tres niveles se a&ntilde;ade otro m&aacute;s que no parece entender de tales  jerarqu&iacute;as de profundidad, y al que llaman el &ldquo;Limbo&rdquo;: Un espacio de  creaci&oacute;n pura -de inconsciente sin l&iacute;mites- del que se habla como un  lugar terrible debido a que lo habitual es regresar enloquecido. Si es  que vuelves.<br />
<br />
Los  tres niveles de sue&ntilde;o son utilizados para llevar a cabo la compleja  operaci&oacute;n &ldquo;Origen&rdquo;, consistente en insertar una idea en la v&iacute;ctima  haci&eacute;ndosela asumir de tal modo que confunda su fuente y piense que vino  de s&iacute; mismo, para as&iacute; integrarla por completo con su personalidad. Para  ello los enso&ntilde;adores jugar&aacute;n con la psique de la v&iacute;ctima de modo que  ella misma crea haber producido la idea que se le quiere insertar.<br />
<br />
El  protagonista, Tom Cobb, sabe secretamente que ser&aacute; posible insertar una  idea al hijo del magnate porque &eacute;l ya lo hizo anteriormente con su  esposa, Mal. Ambos hab&iacute;an quedado encerrados en el Limbo, aquel espacio  de creaci&oacute;n pura en las profundidades del inconsciente. En el Limbo,  Cobb recordaba de d&oacute;nde ven&iacute;a, pero Mal decidi&oacute; olvidarlo. Para ello  escondi&oacute; en lo m&aacute;s profundo de su inconsciente -en una caja fuerte del  Limbo- aquello que podr&iacute;a recordarle que aquel mundo no era real. Este  objeto era una peque&ntilde;a peonza met&aacute;lica que en los sue&ntilde;os nunca dejaba de  girar. Cobb la encontr&oacute; y la dej&oacute; girando en el escondite de Mal para  que ella entendiera que se encontraba dentro de un sue&ntilde;o. Insertada con  &eacute;xito la idea en ella, ambos se quitan la vida sobre la v&iacute;a del tren y  regresan a la vida &ldquo;real&rdquo;.<br />
<br />
Sin  embargo la cosa no acaba aqu&iacute;, y Mal sigue convencida de que el mundo  -esta vez nuestro mundo- no es real... lo que la conduce a suicidarse y a  ponerle las cosas muy dif&iacute;ciles a Cobb para no hacerlo.<br />
<br />
<img src="archivos/img_admin/origen2.jpg" alt="" /><br />
&nbsp;<br />
&nbsp;<br />
<br />
<strong>La maldita peonza, &iquest;cae o no cae?</strong><br />
<br />
El  final de la pel&iacute;cula vuelve sobre el tema de si la realidad es sue&ntilde;o o  no. En ning&uacute;n momento dejamos de ver girar la peonza aunque s&iacute; podemos  adivinar su tambaleo; y es aqu&iacute; donde comienza la acalorada discusi&oacute;n  sobre si Cobb realmente se encuentra so&ntilde;ando o no. Unos y otros  argumentan sobre si la peonza met&aacute;lica giraba mejor o peor, sobre si se  caer&aacute; o no se caer&aacute;.<br />
<br />
Me  temo que tal discusi&oacute;n no tiene ning&uacute;n sentido, ni puede tenerlo  interpretaci&oacute;n alguna basada en una u otra interpretaci&oacute;n. Si la  pretensi&oacute;n fuera que la historia consiste en la peonza cayendo o no  cayendo, se nos habr&iacute;a ense&ntilde;ado. Sin embargo, lo que se nos muestra es  una incertidumbre insuperable. Y si queremos llegar hasta el fondo del  asunto tenemos que tener en cuenta necesariamente que a pesar de las  apariencias la pel&iacute;cula s&iacute; tiene un final concreto: que no se puede  saber si la peonza cae o no, es decir, que no se puede saber si la  &ldquo;realidad&rdquo; de Cobb es o no un sue&ntilde;o.<br />
<br />
Es  decir, la pel&iacute;cula no termina ni con la realidad de Cobb siendo un  sue&ntilde;o ni tampoco lo contrario. Su final es la propia imposibilidad de  distinguir entre sue&ntilde;o y realidad. Y de hecho esto pone en cuesti&oacute;n la  propia validez de los &ldquo;t&oacute;tems&rdquo; a los que se aferran los personajes para  distinguir la vigilia del sue&ntilde;o. Durante toda la pel&iacute;cula, los  protagonistas se aferran a sus &quot;t&oacute;tem&quot;, a esos peque&ntilde;os objetos que les  permiten distinguir entre lo que es real y lo que es sue&ntilde;o. Pero el giro  final de la peonza met&aacute;lica invalida el t&oacute;tem de Cobb. El t&oacute;tem ya no  sirve para saber si est&aacute;s so&ntilde;ando o no: es imposible distinguirlo, igual  que lo es al terminar la pel&iacute;cula.<br />
<br />
Y  he aqu&iacute; la forma en la que funciona todo a un nivel m&aacute;s profundo. En  s&iacute;, la pel&iacute;cula es una operaci&oacute;n &ldquo;Origen&rdquo; destinada a insertar en el  p&uacute;blico la idea de que este mundo podr&iacute;a no ser real, poniendo en duda  no ya la realidad de Cobb sino la del propio espectador. Origen en  nuestro mundo es una operaci&oacute;n fraguada para insertar en nuestras mentes  una idea, una que se extienda &quot;como un c&aacute;ncer&quot;, &iquest;y si el mundo que nos  rodea no fuera real?.<br />
<br />
<strong>Cobb:</strong>  <em>Una idea es como un virus, resistente... muy contagiosa. E incluso el  germen m&aacute;s insignificante de una idea puede desarrollarse...  desarrollarse para definirte... o para destruirte.</em><br />
<br />
<strong>Mal:</strong> <em>La  idea m&aacute;s insignificante, como que... tu mundo no es real. Un  pensamiento sencillo y diminuto que lo cambia todo. Est&aacute;s muy seguro de  tu mundo, de lo que es real...</em><br />
<br />
De  hecho, &iquest;y si m&aacute;s all&aacute; de la intenci&oacute;n de hacer dudar al espectador  sobre si el mundo de Cobb (o el nuestro) es &quot;real&quot;, la inquietante idea  que se nos inserta es que no hay realmente modo alguno de distinguir  entre tales niveles de &quot;real&quot; y &quot;so&ntilde;ado&quot;, y que ning&uacute;n fetiche resulta  v&aacute;lido cuando uno profundiza lo suficiente?. <br />
<br />
Aqu&iacute;  habr&iacute;a que volver a Mal cuando en el Limbo se r&iacute;e de Cobb porque este  todav&iacute;a hace distinciones entre arriba y abajo, niveles de profundidad,  como si una cosa fuera m&aacute;s o menos sue&ntilde;o que el resto. &iquest;D&oacute;nde est&aacute; la  verdadera diferencia, m&aacute;s all&aacute; de la valoraci&oacute;n que Cobb decide  asignarle al grado &ldquo;realidad&rdquo; de uno u otro mundo? &iquest;No decide acaso Cobb  conscientemente mirar hacia otro lado mientras la peonza gira en la  escena final?<br />
<br />
&nbsp;<br />
<img src="archivos/img_admin/origen3.jpg" alt="" /><br />
&nbsp;<br />
&nbsp;<br />
<br />
<strong>La Voz del inconsciente, la Reina del Inframundo</strong><br />
<br />
Mal  es la &uacute;nica proyecci&oacute;n del inconsciente con una verdadera profundidad  en Origen, con la que pueden dialogar los personajes -especialmente  Cobb-, y que adem&aacute;s parece empecinada en hacer que se d&eacute; cuenta de que  algo falla en su realidad. Obviamente no se trata de la Mal real, pero  tampoco es algo tan simple como una &ldquo;proyecci&oacute;n&rdquo;. Ella misma habla de  las &ldquo;proyecciones&rdquo; como algo distinto a ella,<em>  &ldquo;&iquest;No te corroe ninguna duda? &iquest;No te sientes acosado Tom, perseguido por  todo el planeta por empresas an&oacute;nimas y fuerzas policiales tal y como  las proyecciones acosan al so&ntilde;ador?&rdquo;</em>. (&iquest;Tiene algo que ver Mal con lo que le sucede en el mundo &ldquo;real&rdquo;?). <br />
<br />
Cuando  en el Limbo tenemos a Cobb negociando con Mal si dejar&aacute; irse al hijo  del magnate a condici&oacute;n de que &eacute;l se quede, est&aacute; otorgando a Mal una  entidad muy superior a la de una simple proyecci&oacute;n. Ella es la due&ntilde;a del  Limbo colectivo, es la Guardiana del Umbral, es la Reina del Inframundo  en el que todo puede suceder con tan s&oacute;lo pensarlo. Y es por esto que  Ella, incluso antes de que Cobb y Ariadne aparecieran, ya hab&iacute;a  encontrado, atado y ocultado al hijo del magnate que vienen a rescatar.<br />
<br />
Mal  es entonces la apariencia particular por la que a Cobb se le manifiesta  esta Voz del inconsciente, aquella que es tambi&eacute;n Reina del Limbo. &iquest;Y  qu&eacute; es lo que diferencia a Cobb del resto de los protagonistas de la  pel&iacute;cula? &iquest;Por qu&eacute; la Reina del Inframundo le presta atenci&oacute;n a &eacute;l para  intentar ense&ntilde;arle a distinguir que su mundo no es real, pero no hace lo  mismo con los dem&aacute;s?<br />
<br />
&nbsp;<br />
<img src="archivos/img_admin/origen4.jpg" alt="" /><br />
&nbsp;<br />
&nbsp;<br />
<br />
<strong>Tom Cobb y su descenso al Limbo</strong><br />
<br />
Lo &uacute;nico que realmente hace diferente a Cobb, es que &eacute;l ha atravesado el Limbo. <br />
<br />
El  Limbo es un lugar al que se llega cuando uno est&aacute; durmiendo y muere,  pero no tiene la posibilidad de despertarse. Es como una muerte sin  muerte, una muerte sin sus consecuencias m&aacute;s definitivas, porque lo que  ha muerto no es el cuerpo f&iacute;sico sino la ideaci&oacute;n que uno sue&ntilde;a sobre s&iacute;  mismo.<br />
<br />
En  su primera visita al Limbo, Cobb consigue salir entendiendo que nada  all&iacute; es real y muriendo en consecuencia a esa realidad eternamente  configurable.<br />
<br />
Tras  su paso por el Limbo, no podemos m&aacute;s que suponer que se ha llevado algo  consigo que no tra&iacute;a cuando entr&oacute;: la Voz de su inconsciente que ahora  le persigue dondequiera que vaya, intentando atraerle y hacerle entender  que su mundo no es real. Una voz alimentada por la propia culpabilidad de Cobb, que  mientras ella estaba viva se intercalaba con la verdadera Mal. &iquest;Y no ser&aacute;  entonces el contacto con esa Voz que ya nunca te abandonar&aacute; el verdadero  peligro del Limbo del que se advierte veladamente una y otra vez a lo  largo de la pel&iacute;cula? <br />
<br />
Es  como si al acceder al Limbo, el propio inconsciente cobrara vida para  perseguir desde entonces a Cobb como un fantasma, para hacerle asumir aquello que  entendi&oacute; all&aacute; y que es la misma idea que el director intenta &ldquo;insertar&rdquo;  en nuestras mentes: que m&aacute;s all&aacute; de la pregunta de si nuestro mundo es  real, no podemos distinguir real de irreal. Que no tiene sentido hablar de arriba y abajo, de sue&ntilde;o y de vigilia.<br />
<br />
<strong>Cobb:</strong> <em>S&eacute; lo que es real, Mal.</em><br />
<strong>Mal:</strong> <em>&iquest;No  te corroe ninguna duda? &iquest;No te sientes acosado Tom, perseguido por todo  el planeta por empresas an&oacute;nimas y fuerzas policiales tal y como las  proyecciones acosan al so&ntilde;ador?. Recon&oacute;celo. Ahora ya no crees en una  s&oacute;la realidad, as&iacute; que elige, elige estar aqu&iacute;. El&iacute;geme a m&iacute;.</em><br />
<br />
Sin  embargo, una peque&ntilde;a esperanza de realidad subsiste oculta. Los ojos de Cobb est&aacute;n ciegos a ella, se resisten a verla, porque para poder hacerlo debe renunciar a un mundo. Y  Mal se lo dice a &eacute;l intentando que mire m&aacute;s all&aacute; de la culpa, de sus apegos, del mundo al que ya no pertenece:<br />
<br />
<strong> Mal:</strong> <em>Soy lo &uacute;nico en lo que crees ya, Tom.</em><br />
<br />
Si  todo es ilusorio, si todo es sue&ntilde;o sin m&aacute;s, &iquest;por qu&eacute; existe algo como la Reina del  Inframundo, que intenta hacerle entender a Cobb que todos los mundos  son sue&ntilde;o y que no hay arriba ni abajo?. Ella es la &uacute;ltima esperanza de  algo real, Ella es lo &uacute;nico que permanece en un sue&ntilde;o que se derrumba.<br />
<br />
Cobb  la rechaza porque su culpabilidad a&uacute;n le corroe. El suicidio, sus  hijos... su mente carece de la serenidad necesaria para entender lo que  se le ofrece. Y decide regresar a la c&oacute;moda ilusi&oacute;n, decide pensar que  sus hijos son reales y que ha superado el suicidio de Mal, decide que la  Reina del Inframundo no es m&aacute;s que una proyecci&oacute;n, decide volver a  encerrarse en el sue&ntilde;o. <br />
<br />
<strong>Mal:</strong> <em>&iquest;Y si te equivocas? &iquest;Y si yo s&eacute; lo que es real? </em><br />
<br />
La  peonza met&aacute;lica gira sobre la mesa al final de la pel&iacute;cula, pero Cobb  ya no le presta atenci&oacute;n, nublado por la presencia de sus hijos: deja de importarle si su mundo es real o no, ha  decidido creer en una realidad y mirar para otro lado si algo la contradice.<br />
<br />
Quiz&aacute; la  Reina del Inframundo le siga esperando. Si as&iacute; fuera, Cobb  todav&iacute;a tendr&iacute;a la opci&oacute;n de confiar en ella, dejando que le gu&iacute;e y  encontrando el modo de poner su cabeza sobre las v&iacute;as para abandonar  junto a ella las realidades ilusorias que a&uacute;n subsisten en su cabeza.<br />
<br />
<em>Est&aacute;s esperando a un tren,<br />
un tren que te llevar&aacute; lejos.<br />
Sabes d&oacute;nde quieres que ese tren te lleve,<br />
pero no d&oacute;nde te va a llevar. <br />
Pero no te importa... &iexcl;dime por qu&eacute;!</em><br />
&nbsp;<br />
<img src="archivos/img_admin/origen5.jpg" alt="" /><br />
&nbsp;</p>

                  </td></tr></table>

                </td></tr></table>
  <br/>
  <br/>
  <br/>

       </div>
     </div>



  <div class="piedepagina">


    <center>
        <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" /></a>
    </center>

    <br/>

          <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;
                                "><tr><td>

              <center>
          <span class="textonormal">
        <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
    <a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
        <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
    <a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
        <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
    </span>
    </center>
              </td></tr></table>

    <br/>
  </div>

   </div>



      


<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>

 </body>
</html>
