<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="El ritual que se presenta a continuaci&#xF3;n se encuentra dise&#xF1;ado con el objetivo de un entendimiento m&#xE1;s profundo de la naturaleza del tiempo, alentando en el mundo experiencias que puedan derrumbar las artificiosidades con las que uno construye habitualmente la percepci&#xF3;n." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Deconstruyendo el tiempo</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Deconstruyendo el tiempo</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><em>&ldquo;Pero a vos... &iexcl;os anhelo! &iexcl;Os llamo entre las corrientes del tiempo!&rdquo;</em><br /><br />
El  ritual que se presenta a continuaci&#243;n se encuentra dise&ntilde;ado con el  objetivo de un entendimiento m&#225;s profundo de la naturaleza del tiempo,  alentando en el mundo experiencias que puedan derrumbar las  artificiosidades con las que uno construye habitualmente la percepci&#243;n.<br />
&#160;<br />
<br />
<strong>El problema del tiempo</strong><br />
<br />
La  definici&#243;n de &ldquo;tiempo&rdquo; ha eludido a los cient&#237;ficos, fil&#243;sofos y  religiosos que han pretendido definirlo dotando a este concepto de  existencia independiente.<br />
<br />
Estamos  acostumbrados a una percepci&#243;n lineal del tiempo que deriva del  concepto judeocristiano que sustituy&#243; a las concepciones c&#237;clicas  previas. El tiempo comienza as&#237; con el acto creador de Dios y finalizar&#225;  en un apocalipsis que de cuando en cuando reviven algunas sectas  religiosas de influencia cristiana, entre las que podr&#237;amos citar la  eterna espera de los Testigos de Jehov&#225; y sus &#250;ltimos d&#237;as que se  alargan ya demasiado, o el revuelo New Age en torno al 2012 que  desterritorializ&#243; la concepci&#243;n c&#237;clica del tiempo maya y la encaj&#243;  burdamente en la linealidad judeocristiana.<br />
<br />
No  merecer&#237;a la pena detenerse en la influencia de los dogmas religiosos  sobre nuestro concepto &#160;del tiempo, si no fuera por su importancia  determinante en la configuraci&#243;n actual de nuestras mentes. Y es que  independientemente del yugo de los dogmas religiosos, el individuo suele  creer en la existencia de una flecha del tiempo que se desplaza en una  direcci&#243;n inapelable. Cuando fantaseamos en la ciencia ficci&#243;n acerca  del viaje en el tiempo, nuestro discurso desvela que asumimos el tiempo  como una verdadera dimensi&#243;n que pudiera recorrerse, en la cual nosotros  nos desplazamos normalmente desde &ldquo;atr&#225;s&rdquo; hacia &ldquo;adelante&rdquo;.<br />
<br />
Para Adolf Gr&uuml;nbaum, impulsor del Centro para la Filosof&#237;a de la Ciencia y profesor en la Universidad de Pittsburg, &ldquo;El  tiempo es lo que miden los relojes. Utilizamos el tiempo para situar  eventos de manera secuencial, y utilizamos el tiempo para comparar  cu&#225;nto duran los sucesos&rdquo;.  &#160;Siempre estamos en el mismo momento, un momento en el que las  condiciones se encuentran en constante variaci&#243;n, ya que ni nosotros ni  lo que nos rodea somos est&#225;ticos. Ante tal variaci&#243;n incesante en lo  percibido buscamos formas &#250;tiles de estructurar el modo en que var&#237;an  las im&#225;genes de la percepci&#243;n, y con este objetivo construimos el tiempo  en nuestras mentes. <br />
<br />
La  posibilidad de ordenar e incluso determinar nosotros las im&#225;genes de  nuestra percepci&#243;n a placer es dominio de la ciencia, de la magia, y m&#225;s  ampliamente, de la voluntad. La Naturaleza es cont&#237;nua, no se siguen  unas cosas a otras. Hacerla discreta y dividirla en peque&ntilde;as porciones  para controlarla puede fortalecer nuestra Voluntad, pero lo que hay es  mutaci&#243;n incesante, no existe sucesi&#243;n de eventos como tal. <br />
<br />
Las  variaciones en lo percibido se constituyen en nuestra mente en tiempo  ilusorio, mientras nosotros nos esforzamos por otorgarle un sentido al  modo en que var&#237;an las im&#225;genes de la percepci&#243;n.<br />
<br />
El  tiempo es una tecnolog&#237;a que utilizamos para estructurar lo que  percibimos, para as&#237; poder manejarlo y ser creadores de nuestras  percepciones futuras. Pero no podemos dejar que nos condicione y nos  use, nosotros no debemos estar en funci&#243;n del tiempo, sino el tiempo en  funci&#243;n de nosotros. Aunque el tiempo sea una &#250;til herramienta para  predecir y determinar la forma en que se suceden los eventos, el  problema surge cuando pasamos de manejar el tiempo como un utensilio a creer  en el tiempo, y en consecuencia a permitir que sea usado por otros, y  contra nosotros. Nos habituamos tanto a la presencia del tiempo que le  proporcionamos una entidad propia y nos sometemos al concepto que hemos  fabricado. Esto nos conduce a un lugar peligroso, en el que nos  encontramos alienados, perdidos en el tiempo, olvidando que no hay m&#225;s  que este cont&#237;nuo presente. La herramienta fuera de nuestro control, no  es sino un grillete.<br />
<br />
Esto  se torna particularmente grave cuando nuestro sometimiento al tiempo ha  contribuido a llevarnos hasta la &ldquo;sociedad carcelaria&rdquo; en la que  vivimos y a la que apuntara el fil&#243;sofo Michel Foucault. El rigor del  tiempo religioso del monasterio medieval, explica magistralmente  Foucault, se extendi&#243; a otros &#225;mbitos estableciendo ritmos en el  colegio, en el taller, en el hospital. El tiempo es constru&#237;do como  &#237;ntegramente &#250;til, tiempo sin defectos, perfectamente medible, minucioso  espejo ante el cual quien se apropia la producci&#243;n refleja el  rendimiento de los cuerpos forzados al trabajo. "El tiempo penetra el cuerpo, y con &#233;l todos los controles minuciosos del poder", indica el fil&#243;sofo.<br />
<br />
<br />
<br />
<strong>Tiempo y ritual</strong><br />
<br />
El  ritual, afirma el fil&#243;sofo anarcoprimitivista John Zerzan, es un  mecanismo que pretende siempre traer al ser humano de vuelta a un  primitivo lugar en el que no existe el tiempo. En su cr&#237;tica es el uso  en s&#237; del s&#237;mbolo el que provoca su futilidad, pues tiempo y s&#237;mbolo se  encuentran inevitablemente entretejidos.<br />
<br />
Para  el fil&#243;sofo y psicoanalista Jacques Lacan, la experiencia del tiempo  consiste en un efecto del lenguaje. El tiempo lineal a su vez ha  secuestrado el instante atemporal &ldquo;presente&rdquo;, y el sujeto siempre se  encuentra a destiempo con el objeto con el que interact&#250;a, una hora  antes, una hora despu&#233;s.<br />
<br />
Componemos  nuestra identidad mediante un conjunto de s&#237;mbolos que nos dice qui&#233;nes  somos, o m&#225;s apropiadamente qui&#233;nes fuimos, para poder as&#237; planificar  lo que seremos. Un yo que se despliega entre pasado y futuro, pisotea el  instante con una incesante ch&#225;chara mental sobre s&#237; mismo y sobre su  destino.<br />
<br />
&iquest;C&#243;mo  escapar, pues, del sometimiento al tiempo?. El problema se revela m&#225;s  profundo, puesto que se encuentra entretejido con el entramado simb&#243;lico  que sustenta la realidad del individuo, y con su propia concepci&#243;n de  s&#237; mismo, ese &ldquo;yo&rdquo; ilusorio que habita todo lugar excepto aquel en el  que el tiempo ha dejado de existir.<br />
<br />
Esta  deconstrucci&#243;n del tiempo no puede entonces ser m&#225;s que una batalla en  una guerra que ha de ser librada en muchos frentes, y como tal hay que  asumir la limitaci&#243;n de los efectos del ritual que se presenta a  continuaci&#243;n. La ruptura del tiempo lineal puede caer en la futilidad  ritual que denunciara Zerzan si el andamiaje simb&#243;lico de las realidades  no se derrumba, si el sujeto no cuestiona las estructuras del mundo al  que ha sido arrojado, si no se halla decidido a no dejar piedra sobre  piedra en su af&#225;n.<br />
<br />
El  objetivo pues de este ritual, es la ruptura de la hipnosis del tiempo  para atraer al mago a un instante ajeno al tiempo en el que la sucesi&#243;n  de percepciones y estados de consciencia se desligue del yugo del tiempo  lineal, quiz&#225; mecido en un Viento que diluya los s&#237;mbolos de regreso  hacia un tiempo arquet&#237;pico, sucesi&#243;n de eventos que ayude a desatar en  lugar de a constre&ntilde;ir.<br />
<br />
<br />
<strong>Materiales</strong><br />
<br />
Estos  son los componentes para el ritual que aqu&#237; se desarrolla. Obviamente  tanto aqu&#237; como en el resto del ritual nada es imprescindible, pero  antes de desechar algo el mago har&#237;a bien en asegurarse de su  comprensi&#243;n del simbolismo involucrado.<br />
<br />
- Incienso de &#225;mbar<br />
- Incienso de estoraque<br />
- Incienso de mirra<br />
- Un pu&ntilde;ado de arena blanca<br />
- Una cartulina blanca grande<br />
- Un comp&#225;s<br />
- Un zafiro<br />
- Un &#243;palo, a ser posible de Fuego<br />
- Una cadena peque&ntilde;a que no sea dif&#237;cil de romper a martillazos<br />
- Un martillo<br />
<br />
<br />
<br />
<strong>1. Preliminares</strong><br />
<br />
En primer lugar, el mago se da un ba&ntilde;o y purifica el templo con una varilla de incienso. <br />
<br />
Se reunen los materiales.<br />
<br />
Se  abre el ritual llevando a cabo un destierro o lo que el mago  acostumbre, considerando que en esta ocasi&#243;n no est&#225; de m&#225;s insistir.  Por ejemplo, se puede realizar un LBRP (Lesser Banishing Ritual of the  Pentagram, RMDP en castellano) seguido de un LRH (Lesser Ritual of the  Hexagram, RMH en castellano).<br />
<br />
<br />
<strong>2. Dise&ntilde;o de los pent&#225;gonos</strong><br />
<br />
Se enciende incienso de &#225;mbar.<br />
<br />
Un pu&ntilde;ado de arena blanca es situada en el altar.<br />
<br />
Se  dibujan en una cartulina grande un conjunto de 12 pent&#225;gonos unidos por  los laterales, como si formaran parte de un dodecaedro con sus caras  extendidas. El aspecto final deber&#225; ser similar a este:<br />
<br />
<img alt="" src="archivos/img_admin/dodecaedro2.jpg" /><br />
<br />
<br />
<br />
El  pent&#225;gono no debe dibujarse &ldquo;a ojo&rdquo;, sino del modo m&#225;s exacto posible,  utilizando alguna t&#233;cnica proveniente del dibujo t&#233;cnico. La exactitud  en el dibujo y el esfuerzo del mago al realizarlo es importante. N&#243;tese  que esta parte del ritual puede utilizar una cantidad importante de  tiempo: No importa.<br />
<br />
A continuaci&#243;n un m&#233;todo apropiado para dibujar un pent&#225;gono, que el mago debiera practicar antes de realizar el ritual en s&#237;:<br />
<br />
<img alt="" src="archivos/img_admin/pentagono2.jpg" /><br />
<br />
<br />
<br />
Una  vez terminado el dibujo en la cartulina, dentro de cada pent&#225;gono se  pintar&#225; el s&#237;mbolo de Mercurio y en letras may&#250;sculas el nombre de  CRONOS<br />
<br />
<br />
<br />
<br />
<strong> 3. Invocaci&#243;n a Cronos</strong><br />
<br />
Se  invoca a Mercurio y Cronos, y se les pide ayuda para encontrar la ruta  apropiada a trav&#233;s de los caminos del pasado, jurando que no es la  intenci&#243;n del mago crear caos y desorden entre las l&#237;neas no-rotas del  tiempo. Jura por la eternidad y por los dioses del tiempo.<br />
<br />
En  primer lugar se llamar&#225; a Cronos rompiendo simb&#243;licamente las cadenas  que Helios le pusiera, para luego invocar a Hermes, que ser&#225; el gu&#237;a del  mago a trav&#233;s del tiempo y evitar&#225; que se pierda.<br />
<br />
<br />
Enciende el incienso de mirra y sostiene el zafiro en la mano.<br />
<br />
A  ti te invoco, al grande, al santo, al creador de la tierra toda, sobre  quien sobrevino la injusticia por manos de su propio hijo, a quien  Helios aprision&#243; con cadenas de acero para que el universo no entrara en  confusi&#243;n, hermafrodita, padre de la tempestad y el rayo, que dominas  tambi&#233;n a los que est&#225;n debajo de la tierra, aie oi paidalis, phrenotechid&ouml;: stygard&euml;s: sankleon gerechrona, koirapsa&iuml;, kerideu, thalamnia, ochota, anele&iuml;; ven, se&ntilde;or, dios, y h&#225;blame necesariamente de este asunto; pues yo soy el que fue apartado por ti, paidolis, mainolis, mainolieus.<br />
<br />
Se rompen las cadenas con el martillo diciendo: &iexcl;Oh Cronos! rompo dentro de este ritual las cadenas que te aprisionan y con las que Helios te at&#243;.<br />
<br />
Es  mi voluntad caminar hacia atr&#225;s en el tiempo, y es mi voluntad conocer  los secretos del tiempo mediante la experiencia directa. Juro por la  Eternidad y por los mismos dioses del tiempo que no albergo ninguna  intenci&#243;n de crear desorden entre las l&#237;neas intactas del tiempo. Por  tanto, Oh exaltado Cronos, pido tu ayuda para que rotas las cadenas se  abran las l&#237;neas del tiempo a mi paso, y as&#237; aumente mi entendimiento de  los misterios del tiempo a trav&#233;s de mi aventura.<br />
<br />
<br />
<br />
<strong>4. Invocaci&#243;n a Mercurio/Hermes</strong><br />
<br />
Enciende el incienso de estoraque y sostiene el &#243;palo en la mano.<br />
<br />
Hermes, se&ntilde;or del universo, t&#250; que est&#225;s en el coraz&#243;n,<br />
c&#237;rculo de la luna, redondo y tetragonal, fundador de las palabras de la lengua,<br />
defensor de la causa de la justicia, vestido con cl&#225;mide,<br />
calzado con alzadas sandalias, t&#250; que haces girar el curso et&#233;reo<br />
hacia los abismos de la tierra, auriga del esp&#237;ritu, ojo de Helios,<br />
supremo, fundador de la lengua rica en sonidos,<br />
t&#250; que con l&#225;mparas alegras a los que est&#225;n en la regi&#243;n subterr&#225;nea<br />
y a los mortales que han terminado su vida;<br />
se te llama conocedor del destino con antelaci&#243;n<br />
y divino Sue&ntilde;o que env&#237;a or&#225;culos de d&#237;a y de noche.<br />
T&#250; curas todos los dolores de los mortales con tus divinos cuidados.<br />
Aqu&#237;, bienaventurado, supremo hijo de Mnemes que cumple los pensamientos.<br />
Mu&#233;strate propicio para m&#237;, [nombre del mago], para que te haga m&#237;o en tus or&#225;culos que son tus poderes.<br />
Te suplico, se&ntilde;or: s&#233; propicio conmigo y luego de mostrarte a m&#237; hazme saber lo que quiero sin enga&ntilde;o.&rdquo;<br />
&ldquo;Gesennigad&ouml;n Orto, Baub&#243;, no&euml;re kod&euml;re soire soire sankanthara Eresquigal sankist&euml; &#160;d&ouml;dekakist&euml; que muerde su cola kod&euml;re Semea kenteu  konteu kenteu k&euml;rideu darink&ouml; lykynxynta kampychr&euml; iriniton loumanata.  ion komandron chreibacha noubacha noumillon erouphi tetrouphi libinou  noumillon chandara ton pherphereu drou&euml;r marou&euml;r&rdquo;. Este p&#225;rrafo, empezando por &ldquo;Gesennigad&ouml;n&rdquo;, debe pronunciarse tres veces<br />
<br />
Es  mi voluntad caminar hacia atr&#225;s en el tiempo, y es mi voluntad conocer  los secretos del tiempo mediante la experiencia directa. Juro por la  Eternidad y por los mismos dioses del tiempo que no albergo ninguna  intenci&#243;n de crear desorden entre las l&#237;neas intactas del tiempo. Por  tanto, Oh exaltado Mercurio, pido tu ayuda para ayudarme a encontrar el  camino apropiado entre los senderos del tiempo, y que as&#237; caminando con  seguridad bajo tus auspicios aumente mi entendimiento de sus misterios a  trav&#233;s de mi aventura.<br />
<br />
<br />
<br />
<br />
<strong>5. Activaci&#243;n del dodecaedro</strong><br />
<br />
El  mago fabrica ahora un s&#237;gil auditivo a partir de la frase &ldquo;Es mi  voluntad viajar hacia atr&#225;s en el tiempo&rdquo;, por ejemplo retirando las  consonantes repetidas en la frase y reorden&#225;ndolas:<br />
<br />
esmivoluntadviajarhaciaatraseneltiempo =&gt; smvlntdvjrhctrsnltmp+aeiou =&gt; djhcp+aeiou =&gt; daj&#233; hicoup<br />
<br />
Toma  la arena blanca del altar y pone una pizca sobre cada dodecaedro. Cada  vez que deja caer arena sobre un dodecaedro, vibra el mantra, &ldquo;daj&#233; hicoup&rdquo;.<br />
<br />
A  continuaci&#243;n, visualiza c&#243;mo los pent&#225;gonos cargados se conectan unos  con otros y se alzan, formando un dodecaedro del tama&ntilde;o de un hombre.  Envuelven al mago como un portal negro, un portal al pasado.<br />
<br />
<br />
<br />
<strong>6. Finalizaci&#243;n</strong><br />
<br />
Se alza la espada. &ldquo;Terminado este ritual, destierro a la cuarta dimensi&#243;n.&rdquo;<br />
<br />
Y por &#250;ltimo, se cierra el c&#237;rculo del modo que el mago estime oportuno.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<strong>Leer m&#225;s: Bibliograf&#237;a y or&#237;genes del ritual</strong><br />
<br />
- Papiros M&#225;gicos Griegos (edici&#243;n de Gredos), en particular para las invocaciones.<br />
<br />
- KULT (magia del tiempo y del espacio)<br />
<br />
- Vigilar y Castigar, de Michel Foucault.<br />
<br />
- El Tiempo y sus Descontentos, de John Zerzan</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
