<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
   <html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
     <head>
<meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
       <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
       <meta name="author" content="Open Magick" />
       
       <meta name="description" content="El Ritual Menor de Destierro del Pentagrama (RMDP) es quizá el más conocido de los rituales de la magia ceremonial, y muchos lo consideran como un preliminar básico ante cualquier otro trabajo mágico.

Existen varias versiones en uso de este ritual, aunque la original ha de ser atribuída a la Golden Dawn. Para esta orden resultaba tan esencial, que era el único ritual enseñado a sus miembros antes de que estos desembocaran en el Conocimiento y Conversación de su Ángel. Aún hoy, muchos magos comienzan su andadura con la práctica del RMDP.



" />
              <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
       <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
              <title>Open Magick: Ritual Menor de Destierro del Pentagrama</title>
       


     </head>


   <script type="text/javascript" src="ckeditor/ckeditor.js"></script>


 
   <script type="text/javascript" src="js/functions.js"></script>

   <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>




        <script type="text/javascript" src="fckeditor/fckeditor.js"></script>




   <body>

<div id="fb-root"></div>
<script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


   <div class="contenedorprincipal">



           




   <script type="text/javascript">
   </script>






   <div class="arriba"
       style="height: 50px;"
       >



   </div>
   <div class="lineahorizontal">
   </div>

   <div class="arriba_2">

 
   <center>

   <table height="20px" align="center"><tr>
   <td>

     <form method="post" action="index.php">
                <a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
       <input type="hidden" name="catid" value="6" />
       <span class="titmenu_black">
                <strong>Usuario : </strong>
              <input type="text" name="s_usuario" class="inputstandard_2" />
       &nbsp;&nbsp;&nbsp;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &nbsp;&nbsp;&nbsp;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a>
       
     </form>

   </td>

   <td>
       &nbsp;
       &nbsp;
       &nbsp;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;">
    <img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>


   </tr>




   </table>

   </center>


   
   </div>

   <div class="lineahorizontal">
   </div>



     <div class="contenedorcentral">
       <div class="izquierda" 
             >   
                <br/>
     


      </td><td valign="top" align="left">


      <br/>



         
      
      
        <ul id="ul_izquierda" class="ul_izquierda">
   <div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a></li><div style="height: 2px;"></div><li id="current"><a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujerí­a y Paganismo</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a></li><div style="height: 2px;"></div><li><a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosofía y Ciencia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=18.html">Química Ritual</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a></li></ul>
<div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>




       </div>





       <div class="centro">
         
        <table width="750px"><tr><td>     <br/>
            <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  
                  
    <p class="textonormal" style="font-size: 12px;">                  
                  
     <br/></p></td></tr></table>                  <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                    <p class="titulo_seccion"><strong><center>Ritual : Ritual Menor de Destierro del Pentagrama</center></strong></p>
                  <center><p style="font-size: 12px;"></p></center>                  </td></tr></table>

                  
                      <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center"
        style="text-align: right;"
        >
                      <tr><td>
                      <p><span style="font-size: 12px; text-align: right;">
                      
                      <i>Duraci&oacute;n aproximada : </i>15 minutos</span></p>                      </td></tr></table>

                    
                  <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  <p class="textonormal"><b>Ritual Menor de Destierro del Pentagrama</b><br />
<br />
<i>presentado por Heru-ha-ra</i><br />
<br />
<br />
<br />
El Ritual Menor de Destierro del Pentagrama (RMDP) es quiz&aacute; el m&aacute;s conocido de los rituales de la magia ceremonial, y muchos lo consideran como un preliminar b&aacute;sico ante cualquier otro trabajo m&aacute;gico.<br />
<br />
Existen varias versiones en uso de este ritual, aunque la original ha de ser atribu&iacute;da a la Golden Dawn. Para esta orden resultaba tan esencial, que era el &uacute;nico ritual ense&ntilde;ado a sus miembros antes de que estos desembocaran en el Conocimiento y Conversaci&oacute;n de su &Aacute;ngel. A&uacute;n hoy, muchos magos comienzan su andadura con la pr&aacute;ctica del RMDP.<br />
<br />
<br />
<br />
<br />
<b>Prop&oacute;sito</b><br />
<br />
El RMDP sirve para limpiar la zona de influencias indeseadas, tanto externas como internas. En otras palabras, el RMDP nos trae al momento presente acabando con los pensamientos obsesivos y las distracciones. Cuando es realizado regularmente, se trata de un ritual extremadamente &uacute;til para &quot;limpiarnos&quot; y poder ir haciendo que se manifiesten aquellas cosas de nuestro inconsciente que est&aacute;n frenando precisamente nuestra capacidad de acercarnos a tal momento presente.<br />
<br />
Como preliminar al trabajo m&aacute;gico, el RMDP tambi&eacute;n nos introduce dentro del espacio ritual. Delimita d&oacute;nde termina el mundo &quot;normal&quot; y donde comienza el mundo &quot;m&aacute;gico&quot;. La limpieza se produce sobre el espacio del templo personal del mago, y tambi&eacute;n sobre su espacio mental: un ritual no es un lugar en el que dejar entrar las preocupaciones mundanas, y el RMDP es una notable ayuda para poder concentrarse en la tarea a realizar.<br />
<br />
El concepto del pentagrama es central al ritual. Al estar orientado con la punta que simboliza el Esp&iacute;ritu hacia arriba, expresa el dominio del Esp&iacute;ritu sobre la Materia. Esto quiere decir que el ritual involucra tambi&eacute;n la aspiraci&oacute;n del mago de alzar su consciencia hacia su &Aacute;ngel, para conseguir a&ntilde;adir el elemento Esp&iacute;ritu (correspondiente a la letra hebrea Shin) a su ecuaci&oacute;n, de modo que se convierta su f&oacute;rmula de cuatro elementos YHVH en YHSVH.<br />
<br />
Podr&iacute;amos deducir pues que el RMDP sirve al objetivo del Conocimiento y Conversaci&oacute;n del &Aacute;ngel Guardi&aacute;n. En este sentido puede ser complementado con otros rituales, como el Star Ruby dise&ntilde;ado por Aleister Crowley. Este autor utiliz&oacute; una variante a&uacute;n m&aacute;s compleja para el logro de su Conocimiento y Conversaci&oacute;n, que puede encontrarse en su Liber Samekh.<br />
<br />
<br />
<br />
<br />
<b>Preliminares</b><br />
<br />
El mago deber&aacute; proveerse de:<br />
<br />
- Una daga, con la que llevar&aacute; a cabo los gestos de la Cruz Cabal&iacute;stica y trazar&aacute; los pentagramas. En caso de no tener una, a&uacute;n puede usar el dedo &iacute;ndice.<br />
<br />
- Un s&iacute;mbolo apropiado para cada uno de los cuatro elementos, desplegados a ser posible en su altar.<br />
<br />
En cualquier caso es posible utilizar cualquier tipo de equipamiento, siempre que su simbolismo se encuentre armonizado con el ritual o posea un prop&oacute;sito definido. Esto afecta tambi&eacute;n a cualquier parte del ritual. Recordemos que todos los actos son simb&oacute;licos, y que no estamos ante una religi&oacute;n dogm&aacute;tica sino ante una operaci&oacute;n que se constituye como causa que produce resultados. En la magia se favorece la idea de crear por uno mismo, pues ni las necesidades ni los s&iacute;mbolos son los mismos para todos. De hecho, para el mago que entienda los objetivos de un ritual, el resultado ser&aacute; mejor si utiliza sus propios s&iacute;mbolos. Es con su parte &quot;inconsciente&quot;, y no con el de otro, con lo que se est&aacute; comunicando.<br />
<br />
<br />
<br />
<br />
<b>Parte I : La Cruz Cabal&iacute;stica</b><br />
<br />
En esta primera parte, el mago construye una cruz en su &quot;cuerpo astral&quot; que representa el equilibrio entre opuestos, y se sit&uacute;a como el centro de su propio universo.<br />
<br />
En pie, mira hacia el Este.<br />
<br />
Toma la daga con la mano derecha.<br />
<br />
Visualiza un punto de luz muy brillante sobre tu cabeza. Imagina que su origen es &quot;divino&quot;, y que es una min&uacute;scula porci&oacute;n. Apunta con la daga hacia su posici&oacute;n, mientras haces que el punto de luz descienda entrando en tu cabeza por el centro de su parte superior.<br />
<br />
Haz descender el punto de luz, y cuando se encuentre entre tus ojos y ligeramente por encima (coincidiendo con la localizaci&oacute;n del Tercer Ojo), vibra la palabra: <b>AH-TEH</b> (significa: &quot;t&uacute; eres&quot;).<br />
<br />
Dirige el punto de luz con la daga atravesando el centro de tu cuerpo hasta llegar hasta el suelo. Cuando llegue a &eacute;l, vibra: <b>MAL-KUT</b> (significa: &quot;el Reino&quot;).<br />
<br />
Un rayo de luz atraviesa tu cuerpo de arriba abajo. Ahora alarga el brazo derecho en l&iacute;nea recta con un &aacute;ngulo de 90 grados, y toma la daga con la izquierda. Dirige la luz desde el centro de tu cuerpo hasta la punta de los dedos de la mano derecha, hasta que se pierda en el universo. Mientras diriges este rayo, vibra <b>VI-GE-VU-RAH</b> (significa: &quot;el Poder&quot;).<br />
<br />
Ahora haz lo mismo pero extendiendo tu brazo izquierdo y usando la daga en la mano derecha. Dirige la luz desde el centro a la punta de los dedos de la mano izquierda, y mientras lo haces, vibra <b>VI-GE-DU-LAH</b> (significa: &quot;la Gloria&quot;).<br />
<br />
Por &uacute;ltimo, deja la daga y une los brazos en tu pecho, como si fueras a rezar. Visualiza en el punto en el que tienes en contacto las manos, dentro de tu pecho, un fulgor dorado. Vibra <b>LEI-OH-LAM, AH-MEN</b>. (significa: &quot;por siempre&quot;)<br />
<br />
Quedar&aacute; m&aacute;s clara la cuesti&oacute;n del equilibrio entre opuestos, al destacar que las referencias en los dos brazos de la cruz son a las sephiroth Gevurah (derecha) y a Gedulah-Chesed (izquierda).<br />
<br />
<br />
<br />
<br />
<b>Parte II : El Trazado de los Pentagramas</b><br />
<br />
Ahora tendr&aacute;s que trazar cuatro pentagramas. El trabajo de visualizaci&oacute;n puede parecer bastante complicado, sobre todo al principio, pero esta es precisamente una buena forma de mejorar tus habilidades de visualizaci&oacute;n.<br />
<br />
Mira hacia el Este, y traza con la daga un pentagrama de Aire. Imag&iacute;nalo de color azul claro. Tienes que comenzar por el v&eacute;rtice que indica el esquema y seguir en la direcci&oacute;n indicada, para dibujar en el aire el pentagrama con un s&oacute;lo trazo terminando donde empezaste:<br />
<br />
<br />
<img alt="" src="archivos/imgman/Pentagram_air_banishing.png" /><br />
<br />
<br />
Una vez lo hayas trazado, sit&uacute;a tus manos en los laterales de tu cabeza, rozando tus orejas, con la daga apuntando hacia adelante. Ahora, da un paso hacia adelante con la pierna izquierda mientras que arrojas las manos tambi&eacute;n hacia adelente, apuntando al centro del pentagrama. Mientras lo haces, vibra: <b>YOD-HEH-VAU-HEH</b>. El gesto que has hecho se llama el Signo del que Entra, y todo este movimiento ha de ser realizado de forma que se utilicen todas las energ&iacute;as posibles, como si se quisiera de un golpe agotar todo el cuerpo.<br />
<br />
Regresa a la posici&oacute;n inicial recogiendo el pie izquierdo, y sit&uacute;a el dedo &iacute;ndice de tu mano derecha sobre tus labios. A este movimiento se le llama tambi&eacute;n el Signo del Silencio o del Dios Harp&oacute;crates, el egipcio Horus el Ni&ntilde;o transformado en el Dios griego del Silencio, el Secreto, la infancia y el gozo infantil, representado como un ni&ntilde;o con un dedo sobre sus labios. Su prop&oacute;sito en esta ocasi&oacute;n es retirar la fuerza del Signo del que Entra. El simbolismo de tal Signo del Silencio es especialmente profundo, e implica un profundo silencio mental libre de construcci&oacute;n alguna (como pensamientos), lo que hace muy buena idea que el mago lo entrene con especial ah&iacute;nco. Relacionar un signo con el silencio mental, mejorando d&iacute;a a d&iacute;a la profundidad de tal estado, es una inestimable ayuda para el caminar del mago.<br />
<br />
Con la daga en el centro del pentagrama, traza 1/4 de c&iacute;rculo de color blanco girando hasta apuntar hacia el Sur.<br />
<br />
Dibuja de un s&oacute;lo trazo un pentagrama de Fuego de color rojo:<br />
<br />
<br />
<img src="archivos/imgman/Pentagram_fire_banishing.png" alt="" /><br />
<br />
<br />
Una vez trazado repite el mecanismo anterior: primero el Signo del que Entra (las manos en los lados de la cabeza, paso hacia adelante con la pierna izquierda), luego el Signo del Silencio al retirarte. Esta vez mientras das el paso adelante, vibra <b>ADONAI</b><br />
<br />
Sit&uacute;a la daga en el centro del pentagrama de fuego y traza 1/4 de c&iacute;rculo de color blanco. Gira hasta apuntar hacia el Oeste.<br />
<br />
Dibuja de un s&oacute;lo trazo un pentagrama de Agua de color azul oscuro:<br />
<br />
<br />
<img alt="" src="archivos/imgman/Pentagram_water_banishing.png" /><br />
<br />
<br />
De nuevo realiza el Signo del que Entra, seguido del Signo del Silencio. Cuando des el paso adelante con el pie izquierdo, vibra <b>E-HE-IEH</b><br />
<br />
Con la daga en el centro del pentagrama de agua, traza 1/4 de c&iacute;rculo de color blanco, hasta apuntar hacia el Norte.<br />
<br />
Dibuja de un s&oacute;lo trazo un pentagrama de Tierra de color marr&oacute;n:<br />
<br />
<br />
<img alt="" src="archivos/imgman/Pentagram_earth_banishing.png" /><br />
<br />
<br />
Realiza el Signo del que Entra, y el Signo del Silencio. Mientras das el paso adelante con el pie izquierdo, vibra <b>AGLA</b><br />
<br />
Apunta con la daga al centro del pentagrama de tierra, y cierra el c&iacute;rculo blanco hasta que apuntes al Este.<br />
<br />
A continuaci&oacute;n puedes hacer varias cosas. Es buena idea repasar y tener visualizados a la vez los cuatro pentagramas y la circunferencia a tu alrededor, aunque lo ideal ser&iacute;a que los tuvieras presentes durante todo el desarrollo hasta este punto. Puedes convertir la circunferencia en una esfera de luz blanca que te rodee y acabe as&iacute; de delimitar el c&iacute;rculo m&aacute;gico dentro del que vas a trabajar.<br />
<br />
Algunos magos acaban de sellar la esfera con dos hexagramas (uno arriba y uno abajo) al considerar que este ritual es en cierto modo insuficiente y act&uacute;a como un se&ntilde;uelo para el astral que puede resultar problem&aacute;tico: no obstante, esta soluci&oacute;n tiene el problema de que descuadra un poco el ritual debido a que el hexagrama representa (en la Parte III) el macrocosmos. Para evitar esto, es una buena idea llevar a cabo el Ritual Menor del Hexagrama despu&eacute;s del RMDP.<br />
<br />
<br />
<br />
<br />
<b>Parte III : La Evocaci&oacute;n de los Arc&aacute;ngeles</b><br />
<br />
Esta &uacute;ltima parte tiene un car&aacute;cter m&aacute;s marcadamente relacionado con los elementos que las anteriores. No vas a necesitar la daga.<br />
<br />
En primer lugar, extiende los brazos en forma de cruz, sinti&eacute;ndote una luminosa cruz brillante en el centro del universo. Esta cruz tambi&eacute;n representa los cuatro elementos equilibrados, y no ser&iacute;a desaconsejable seguir visualizando el hexagrama -la rosa- en el centro de tal cruz.<br />
<br />
Con los brazos extendidos, di &quot;ante m&iacute; Rafael&quot;. Visualiza una figura entre las nubes, vestida con una t&uacute;nica amarilla y morada, con una vara caducea en las manos. Hablamos del elemento aire, as&iacute; que puedes imaginar viento proveniente de all&iacute; y dem&aacute;s.<br />
<br />
Despu&eacute;s di &quot;detr&aacute;s de m&iacute; Gabriel&quot;. Visualiza una figura rodeada por cataratas y otros elementos de agua, que es el elemento al que est&aacute;s llamando. El arc&aacute;ngel tiene una t&uacute;nica azul y naranja, y sostiene un c&aacute;liz.<br />
<br />
Luego pronuncia &quot;a mi derecha, Miguel&quot;. Visualiza un desierto (se trata del elemento fuego). El arc&aacute;ngel lleva una t&uacute;nica escarlata y verde, y porta una espada llameante.<br />
<br />
Finalmente di &quot;a mi izquierda, Uriel&quot;. Visualiza un paisaje f&eacute;rtil, correspondiente a la tierra, estabilidad y fuerza. El arc&aacute;ngel en esta ocasi&oacute;n est&aacute; vestido de verde y marr&oacute;n, y sostiene un pent&aacute;culo.<br />
<br />
Habitualmente se termina diciendo <b>&quot;ante m&iacute; arde el pentagrama, y detr&aacute;s de m&iacute; brilla la estrella de seis puntas&quot;</b>. Israel Regardie recomendaba imaginar el pentagrama en el pecho y la estrella de seis puntas en la espalda, para que el pentagrama no se confunda con los cuatro que se acaban de trazar: aqu&iacute;, el pentagrama representa al microcosmos (al hombre) y el hexagrama o estrella de seis puntas (la estrella de David) representa el macrocosmos. Es por esto que a la operaci&oacute;n en que se unen microcosmos y macrocosmos se la suele denominar 5=6.<br />
<br />
Sin embargo, no parece haber un motivo claro para poner delante el pentagrama y detr&aacute;s el hexagrama. Una opci&oacute;n bastante interesante la da Aleister Crowley, que prefiere decir <b>&quot;pues a mi alrededor arde el pentagrama y dentro de la columna brilla la estrella de seis puntas&quot;</b>. Aqu&iacute;, tal pentagrama que es el hombre ser&iacute;a representado por los cuatro elementos y con ellos los cuatro pentagramas ya trazados. La columna (que es el propio mago identificado con el Pilar del Medio, del Equilibrio) contendr&aacute; al hexagrama, tal que de llevarse a buen puerto la operaci&oacute;n 5=6 se unir&iacute;a al hombre con lo divino, a&ntilde;adiendo a sus cuatro componentes la Shin del quinto elemento, el Esp&iacute;ritu. Crowley afirm&oacute; al respecto sobre este ritual, que <i>&quot;entendido adecuadamente, es la Medicina de los Metales y la Piedra del Sabio&quot;</i>.<br />
<br />
<br />
Es bastante habitual sustituir tambi&eacute;n a los arc&aacute;ngeles por otros elementos. No a todo el mundo le resultan adecuados los Arc&aacute;ngeles, pero lo importante es que lo utilizado ha de simbolizar los cuatro elementos que han de ser armonizados.<br />
<br />
Esta parte del ritual tiene unos or&iacute;genes realmente antiguos. Proviene una invocaci&oacute;n hebr&eacute;a de la protecci&oacute;n de los &aacute;ngeles, que puede resultar m&aacute;s completa que la est&aacute;ndar para el mago, ya que acaba mencionando el Esp&iacute;ritu: &quot;En el nombre del Se&ntilde;or, el Dios de Israel, que Miguel est&eacute; a mi derecha; Gabriel a mi izquierda; Uriel ante m&iacute;; Rafael tras de m&iacute;, y la Shejin&aacute; de Dios sobre mi cabeza&quot;. Como curiosidad, esta oraci&oacute;n parece ser que proviene de un rezo babilonio: &quot;Ante m&iacute; Shamash, tras de m&iacute; Sin, Nergal a mi derecha, Ninib a mi izquierda&quot;.<br />
<br />
<br />
<br />
<br />
<b>Parte IV : La Cruz Cabal&iacute;stica</b><br />
<br />
Como &uacute;ltimo a&ntilde;adido opcional, algunos repiten la Cruz Cabal&iacute;stica al final, con la misma estructura que al principio.</p>
                  </td></tr></table>


      <br/><br/>


      
                      <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                      <tr><td>
                       <p class="titmenu"><strong>Referencia r&aacute;pida (resumen de pasos para realizar el ritual)</strong></p>
                      </td></tr></table>
                      <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                      <tr><td>
                       <p class="textonormal">&nbsp;<br />
<strong>Parte I&nbsp;: La Cruz Cabal&iacute;stica</strong><br />
Mirando al Este, desciende un punto de luz. En el tercer ojo: AH-TEH. En el suelo, MAL-KUT. En el brazo derecho,&nbsp; VI-GE-VU-RAH, en el brazo izquierdo, VI-GE-DU-LAH. En el pecho brillando dorado, LEI-OH-LAM, AH-MEN.<br />
&nbsp;<br />
<strong>Parte II:&nbsp;El Trazado de los Pentagramas</strong><br />
Este: Pentragrama de Destierro del Aire, Azul claro. Signo del que Entra vibrando &quot;YOD-HEH-VAU-HEH&quot;.<br />
Signo del Silencio. Trazar 1/4 de c&iacute;rculo en blanco brillante y mirar al Sur.<br />
Sur:&nbsp;Pentagrama de Destierro del Fuego, Rojo. Signo del que Entra vibrando &quot;ADONAI&quot;.<br />
Signo del Silencio. Trazar 1/4 de c&iacute;rculo en blanco brillante y mirar al Oeste.<br />
Oeste:&nbsp;Pentagrama de Destierro del Agua, Azul oscuro. Signo del que Entra vibrando &quot;E-HE-IEH&quot;.<br />
Signo del Silencio. Trazar 1/4 de c&iacute;rculo en blanco brillante y mirar al Norte.<br />
Norte:&nbsp;Pentagrama de Destierro de la Tierra, Marr&oacute;n. Signo del que Entra vibrando &quot;AGLA&quot;<br />
&nbsp;<br />
<strong>Parte III:&nbsp;La Evocaci&oacute;n de los Arc&aacute;ngeles</strong><br />
Brazos extendidos en cruz.<br />
&quot;Ante m&iacute; Rafael&quot;<br />
&quot;Detr&aacute;s de mi Gabriel&quot;<br />
&quot;A mi derecha, Miguel&quot;<br />
&quot;A mi izquierda, Uriel&quot;<br />
&quot;a mi alrededor arde el pentagrama y dentro de la columna brilla la estrella de seis puntas.&quot;<br />
&nbsp;<br />
&nbsp;</p>
                      </td></tr></table>
        


                </td></tr></table>
  <br/>
  <br/>
  <br/>

       </div>
     </div>



  <div class="piedepagina">


    <center>
        <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" /></a>
    </center>

    <br/>

          <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;
                                "><tr><td>

              <center>
          <span class="textonormal">
        <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
    <a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
        <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
    <a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
        <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
    </span>
    </center>
              </td></tr></table>

    <br/>
  </div>

   </div>



      


<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>

 </body>
</html>
