<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Texto basado en mi propia experiencia, surgida de mis ideas y educaci&#xF3;n, este texto no pretende ser ning&#xFA;n tipo de lecci&#xF3;n, sino m&#xE1;s bien un intercambio de ideas de forma unidireccional a cerca del trabajo con deidades y la creaci&#xF3;n de estas." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Mi experiencia personal con deidades</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Mi experiencia personal con deidades</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Estuspestus</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
  &#xA0;<br />
<br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#xA0;<img alt="" src="additional-images/tumblr_moitv4lDmc1qaikzmo1_500.jpg" style="width: 400px; height: 518px;" /><br />
  <br />
  &#xA0;<br />
  <br />
  Desde que era un chaval de 13 a&#xF1;os he creado mis propios dioses y mis propios mundos. Comenc&#xE9; con un dios en forma de serpiente alada, inspiraci&#xF3;n de un conocido juego de rol; m&#xE1;s tarde la inspiraci&#xF3;n fue el Silmarillion de Tolkien y esos Valars de reminiscencia n&#xF3;rdica, pero aquello me duro m&#xE1;s bien poco: descubr&#xED; la magia del caos. Y sobre todo, se puso en mi camino Eris, esa maldita zorra que teje realidades alternativas a medida que caes por la madriguera del conejo blanco<br />
  <br />
  En definitiva, siempre me ha gustado enfrentarme a la vida con cierto respaldo. La canci&#xF3;n &#x201C;With a little help from my friends&#x201D; de Joe Cocker siempre me viene a la cabeza cuando pienso en todo esto.<br />
  <br />
  Para m&#xED; no es una obediencia a algo superior, no es profesar un culto m&#xE1;s o menos estable o controlado. No, es algo distinto, m&#xE1;s visceral. Es lo que mi &#x201C;yo-ateo&#x201D; llama tener amigos imaginarios.<br />
  <br />
  En mi modo de ver la magia, cuando necesitas esa peque&#xF1;a ayuda para equilibrar tu lado de la balanza, una gran deidad a menudo no te ayudar&#xE1;, esos son m&#xE1;s de abrirte el camino, de plantearte la b&#xFA;squeda. Lo que necesitas para sortear obst&#xE1;culos, para inspirarte y para cuidarte las espaldas son amigos, y sin han sido paridos de tu propia imaginaci&#xF3;n mejor, nadie como ellos saben como ayudarte a saltar tus propios agujeros y muros.<br />
  <br />
  Si, ya lo s&#xE9;&#x2026; muchos de los practicantes pensareis &#x201C;pero una deidad con cientos o miles de a&#xF1;os de existencia, de cultos y rituales tendr&#xE1;n m&#xE1;s fuerza, m&#xE1;s poder&#x201D;.<br />
  Yo digo: son partes de m&#xED;, todas ellas&#x2026; tanto las que estudio y adopto, como las que paro de mi propia imaginaci&#xF3;n.<br />
  <br />
  Si bien es cierto que mis dos deidades favoritas, y que m&#xE1;s ayudas me han dado son figuras adoptadas, son deidades bastante especiales:<br />
  <br />
  Como ya comentaba al principio soy, y he, sido un gran devoto de Eris, de hecho, desde hace ya mucho tiempo, la considero como una hermana.<br />
  No solo me gusta por lo que representa (al menos para m&#xED;): es una fuente de inspiraci&#xF3;n, como una musa. Es una tejedora de realidades. Y un esp&#xED;ritu ca&#xF3;tico, en cuanto a que habita en lo profundo de la vida, tanto en el que nos rodea como en la que nos mueve desde dentro (de todo esto podr&#xED;a hablar en otro art&#xED;culo).<br />
  <br />
  Lo que m&#xE1;s me gusta de Eris es que es el Discordianismo ha cogido a una deidad bastante poco conocida y ha ido m&#xE1;s all&#xE1; de devolverla del olvido de los dioses, la ha modernizado y la ha otorgado de una personalidad punk.<br />
  <br />
  Es f&#xE1;cil trabajar con ella, es divertida, su arquetipo jungiano de Trickster viene de perlas cuando te intentas escabullir de la realidad que tienes at&#xE1;ndote durante las primeras fases de cualquier trabajo m&#xE1;gico e inici&#xE1;tico. Y sobre todo, Eris es f&#xE1;cil de personalizar y de tomar como propia, dot&#xE1;ndola de algunas caracter&#xED;sticas m&#xE1;s personales, en mi caso, es parte de mi propio sistema pante&#xED;sta, y funciona como enviada y a la vez puente de una figura mayor, creada por mi mismo, de la que hablar&#xE9; m&#xE1;s adelante: la Santa Madre del Caos Perpetuo.<br />
  <br />
  &#xA0;<br />
  <br />
  Mi otra deidad favorita es Ganesha. En este caso la deidad est&#xE1; digamos, m&#xE1;s cerrada en cuanto a dotarla de personalidad por el mago. Pero lo que me atrae y me resulta pr&#xE1;ctico de &#xE9;l, es que su culto no est&#xE1; regularizado.<br />
  <br />
  Ganesha me parece una deidad muy interesante y que puede ser arrancada de su pante&#xF3;n y que sigue poseyendo a&#xFA;n as&#xED; esa fuerza m&#xED;stica y ex&#xF3;tica original.<br />
  <br />
  Le debo bastantes cosas, podr&#xED;a decir que incluso mi vida, ya que me ha protegido en algunos viajes, de hecho, le atribuyo haber ayudado a encontrar y solucionar a tiempo dos aver&#xED;as muy peligrosas de coche en viajes largos. Tambi&#xE9;n le debo conseguirme plaza en los estudios que quer&#xED;a realizar en el sitio adecuado que hab&#xED;a elegido por medio de un misterioso problema inform&#xE1;tico que me dio ventaja frente a otros alumnos que estaban en las listas. Lo &#xFA;nico que suele pedir a cambio es la devoci&#xF3;n diaria a alguna representaci&#xF3;n suya durante el tiempo adecuado, y como recompensa de su trabajo, que su representaci&#xF3;n sea aumentada en tama&#xF1;o/calidad o se cumplan alguna promesa que se haya dispuesto para el trabajo en su nombre.<br />
  <br />
  &#xA0;<br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;<img alt="" src="additional-images/tumblr_moitzhC1jV1qaikzmo1_500.jpg" style="width: 400px; height: 354px;" /><br />
  <br />
  &#xA0;<br />
  <br />
  Retomando la idea de las deidades creadas por uno mismo. Si bien estas pueden llegar a tener menos poder, y me refiero a poder de invocaci&#xF3;n, al menos desde mi punto de vista. Y es normal, es una ventaja trabajar con una deidad que ya tiene una personalidad mejor o peor definida, con unas invocaciones que se llevan realizando tiempo, con una imagen concreta, que nos ayuda a poder materializarlas mejor.<br />
  &#xA0;<br />
  <br />
  Pero si partimos de la idea que expone Phil Hine, en su texto &#x201C;C&#xF3;mo Hablar con los Dioses&#x201D;, de que los dioses son sigiles, es decir representaciones de cualidades e ideas, las deidades ya establecidas tienen solo la ventaja que antes comentaba, que esa representaci&#xF3;n ya est&#xE1; bastante bien trazada, que adem&#xE1;s, al haber tenido tiempo de culto, esas deidades no son meras representaciones, tienen una personalidad propia y en la mayor&#xED;a se mezclan diferentes representaciones de ideas y conceptos; y esto es algo que puede llegar a ser una traba para el mago al tenerse que acomodar a la entidad y no al rev&#xE9;s.<br />
  <br />
  En cambio, si la deidad sale del mago mismo; si este le dota de personalidad, que adem&#xE1;s ampliar&#xE1; ella misma con el tiempo y su &#x201C;uso&#x201D;; si la crea acorde a lo que necesita.: creo que el mago puede llegar antes a adquirir ciertas experiencias y conocimientos, con un poco de ayuda puede cumplir sus objetivos.<br />
  <br />
  Por supuesto, es mi opini&#xF3;n, basada en mi propia experiencia, surgida de mis ideas y educaci&#xF3;n, este texto no pretende ser ning&#xFA;n tipo de lecci&#xF3;n, sino m&#xE1;s bien un intercambio de ideas de forma unidireccional.<br />
  <br />
  &#xA0;<br />
  <br />
  Para entenderme mejor, deber&#xED;a explicar brevemente mis ideas de c&#xF3;mo funciona la magia, o que es con lo que trabajo yo:<br />
  <br />
  -Las palabras no son importantes por si mismas, su poder viene de los sentimientos y emociones que generan.<br />
  <br />
  -Las deidades tienen fuerza en cuanto t&#xFA; te conviertes en ellas y adquieres sus caracter&#xED;sticas, no puedes dejarlas a ellas solas, no son tus mayordomos.<br />
  <br />
  -Las deidades m&#xE1;s &#xFA;tiles para el mago son las que simbolicen mejor el aspecto con el que desea trabajar o pretende potenciar en si mismo.<br />
  <br />
  -Si el mago decide rendir culto o estudiar mejor una deidad compleja, como podr&#xED;a ser Od&#xED;n, que tiene muchas &#x201C;caras&#x201D;, debe de pasar de ser un mago a un explorador y un peregrino.<br />
  <br />
  -En la exploraci&#xF3;n y el peregrinaje el mago encuentra la &#x201C;delicatessen&#x201D; de la experiencia inici&#xE1;tica.<br />
  <br />
  -Si esa experiencia es otorgada por algo con rostro difuso y rasgadas vestiduras, la experiencia tiende a ser m&#xE1;s fuerte, m&#xE1;s visceral, m&#xE1;s profunda y de un misterio desconocido que acaba traspasando al peregrino y marc&#xE1;ndole de una manera muy especial.<br />
  <br />
  &#xA0;<br />
  <br />
  &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;<img alt="" src="additional-images/tumblr_mohm1otDWk1qaikzmo1_500.jpg" style="width: 300px; height: 199px;" /><br />
  <br />
  &#xA0;<br />
  <br />
  <strong>La Santa Madre del Caos Perpetuo:</strong><br />
  Cre&#xE9; a esta deidad como un amasijo de otras muchas deidades, todas ellas grandes diosas. Pero no es solo una Gran Madre para m&#xED;, una Nuit personal. De hecho est&#xE1; m&#xE1;s pr&#xF3;xima al Tao, por las experiencias que he acabado teniendo despu&#xE9;s de haberla rendido culto y haber realizado trabajos devocionales; alej&#xE1;ndose de la diosa madre que comenz&#xF3; inspirada en algunas corrientes neopaganas.<br />
  <br />
  En cuanto a imagen es cercana a la idea de la triple diosa. El culto que llev&#xE9; a cabo era alab&#xE1;ndola como fuente de inspiraci&#xF3;n y creadora/destructora de caminos.<br />
  Pero acab&#xF3; siendo algo m&#xE1;s all&#xE1; de todo aquello, acabo siendo el Caos que abitaba en su &#xFA;tero, que se abri&#xF3; frente a m&#xED; y me dio una llama especial.<br />
  Acab&#xF3; siendo la Reina de los Cielos, inspiraci&#xF3;n en si misma. Poes&#xED;a y Arte en estado puro.<br />
  Se convirti&#xF3; en el Esp&#xED;ritu del Valle del Tao te King, una fuente mist&#xE9;rica.<br />
  Es el altar que permanece en la Peligrosa Capilla.<br />
  Habita en el profundo T&#xE1;rtaro y a la vez ilumina las buc&#xF3;licas Llanuras Eliseanas.<br />
  <br />
  <br />
  &#xA0;<br />
  Puedes pensar que me tope en el fondo con algo que est&#xE1; por detr&#xE1;s de toda deidad, y acertar&#xE1;s, al igual que si opinas que constru&#xED; lo que necesitaba en ese momento.<br />
  <br />
  Es lo mismo, constru&#xED; un puente. Lo importante acaba siendo lo que aprendes con tu experiencia, no tanto si la deidad es m&#xE1;s o menos profunda o misteriosa, o tu creaci&#xF3;n es m&#xE1;s ingeniosa.<br />
  <br />
  <br />
  Como colof&#xF3;n voy a dar algunos consejos para qui&#xE9;n este interesado en crearse su propia deidad:<br />
  <br />
  1. Medita y piensa a cerca de tu trabajo o para que necesitas una deidad.<br />
  <br />
  2. Planifica en mayor o en menor medida las caracter&#xED;sticas y personalidad que tendr&#xE1;, pero recuerda que seguramente evolucionar&#xE1; ella solita. Los ep&#xED;tetos que puedas crear para ella te ayudan a dejar claro sus atributos y diferentes caras/personalidades.<br />
  <br />
  3. Idea tambi&#xE9;n la forma de culto.<br />
  <br />
  4. Busca im&#xE1;genes que te puedan servir para llegar hasta ella.<br />
  <br />
  5. Escribe sobre ella. En mi caso me ayuda escribir poemas y odas que adquieren much&#xED;sima fuerza en los rituales, llegando a sobrepasar en importancia al ritual en s&#xED;; debe ser igual de especial tanto el momento que lo compones como el que lo lees o lo vuelves a revisar a lo largo del tiempo.<br />
  <br />
  6. Deja poder a la imaginaci&#xF3;n y al pensamiento m&#xE1;gico: otorga a la deidad poder al catalogarla como causante de ciertas circunstancias especiales que te ocurran durante el trabajo m&#xE1;gico. En definitiva, que sea fuente de las sincronicidades, contra m&#xE1;s tengas m&#xE1;s ir&#xE1;n surgiendo.<br />
  <br />
  7. Por &#xFA;ltimo, Vigila y cuida de no obsesionarte. El miedo en algunas circunstancias puede ser c&#xF3;mo a&#xF1;adir gasolina a una fogata descontrolada, y en estos mundillos eso puede significar acabar con un brote psic&#xF3;tico.<br />
  <br />
  &#xA0;<br />
<br />
  &#xA0;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
