<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Publicaci&#xF3;n de un ritual para la apertura de la Peligrosa Capilla, utilizado con &#xE9;xito por el autor y explicado en su contexto y consecuencias para que pueda ser adaptado por el lector en su Iniciaci&#xF3;n a la Alta Magia." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Ritual para la apertura de la Peligrosa Capilla</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Ritual para la apertura de la Peligrosa Capilla</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><center><img alt="" src="archivos/img_admin/sono_me_dareno_me_mov2.gif" /></center><br /><br /><br />
  Este art&#xED;culo pretende ser un complemento pr&#xE1;ctico a otro titulado <a href="index.html-accion=ver&amp;lang=&amp;importancia=1&amp;catid=7&amp;idelemento=5.html">&#x201C;Iniciaci&#xF3;n: La producci&#xF3;n de lo imposible&#x201D;</a> publicado tiempo atr&#xE1;s. All&#xED; se hablaba de aquello que conocemos como &#x201C;Iniciaci&#xF3;n&#x201D; en la tradici&#xF3;n esot&#xE9;rica occidental, el camino para salirse del camino.<br />
<br />
  Con este t&#xE9;rmino nos referimos espec&#xED;ficamente a la experiencia que se asocia para autores como Dion Fortune y sistemas como la A.&#xB7;.A.&#xB7;. con el sendero de Tav, que une las sephiroth de Malkuth y Yesod en el esquema que conocemos como &#x201C;&#xC1;rbol de la Vida&#x201D;. (Acerca de tal esquema, recomiendo la lectura de &#x201C;La C&#xE1;bala M&#xED;stica&#x201D; de Dion Fortune, o &#x201C;The Bride&#x2019;s Reception&#x201D; de Frater Achad).<br />
<br />
    En su Iniciaci&#xF3;n, el &#x201C;aspirante&#x201D; descubre y asume de manera pr&#xE1;ctica que el mundo no est&#xE1; compuesto tan solo por los cuatro elementos cl&#xE1;sicos que conoce (estos cuatro elementos tomados de manera simb&#xF3;lica) y que componen la sephira de Malkuth, el mundo que nos es conocido. Existe lo que parece ser un quinto elemento, que subyace a todo. Se trata de una especie de substrato de vida presente en todas las cosas, tanto en las &#x201C;vivas&#x201D; como en aquellas que solemos considerar como inanimadas. Es aquello que Plotino llam&#xF3; Alma, expresi&#xF3;n de la Inteligencia, y que subyace a todo cuanto compone nuestra realidad f&#xED;sica.<br />
<br />
    Existen diversos t&#xE9;rminos con los que se ha denominado a este proceso. Cada autor y corriente tienen sus propios t&#xE9;rminos: Peligrosa Capilla, Iniciaci&#xF3;n del Rey, Visi&#xF3;n del Sagrado &#xC1;ngel Guardi&#xE1;n, o enfrentamiento con el Guardi&#xE1;n Menor del Umbral y el posterior encuentro con el Mayor bloqueando el camino. Todos estos nombres apuntan hacia este lugar que a pesar de ser la primera iniciaci&#xF3;n de verdadera importancia suele pasarse de largo, especialmente ante el glamour de logros muy posteriores como son el caso del Conocimiento y Conversaci&#xF3;n del &#xC1;ngel, o cruzar el Abismo.<br />
<br />
  Esta Iniciaci&#xF3;n es el verdadero comienzo del camino en la Alta Magia, y no puede ser otorgada por ninguna agencia humana, a pesar de que algunos insensatos afirmen que tal o cual Orden puede &#x201C;iniciarte&#x201D;. Eso no va as&#xED;. Nadie puede hacerlo. La verdadera Iniciaci&#xF3;n s&#xF3;lo es dispensada por la propia realidad, no por agentes humanos. Una orden m&#xE1;gica (u otro tipo de organizaci&#xF3;n o estructura) puede poner al aspirante en el camino correcto, pero la Iniciaci&#xF3;n en s&#xED; es un evento profundamente personal y expl&#xED;citamente m&#xE1;gico que no puede producirse con los medios al alcance de ninguna organizaci&#xF3;n, por poderosa que esta sea.<br />
<br />
    Un claro s&#xED;ntoma de la llegada de este evento, es la aparici&#xF3;n de una cantidad abrumadora de sincronicidades, es decir, de eventos entre los que aparentemente no hay relaci&#xF3;n alguna de causalidad, pero que sin embargo parece que tuvieran relaci&#xF3;n causal. En condiciones normales experimentamos aparentes sincron&#xED;as de vez en cuando: pensar en alguien con quien hace tiempo que no hablas y que ese d&#xED;a te escriba o te cruces con ella, o encontrarte en un estado emocional intenso y escuchar en la radio precisamente una canci&#xF3;n que parece dirigida a ti, que habla justo de lo que te pasa. Esas cosas las explicamos recurriendo a la casualidad, y muy razonablemente, puesto que es totalmente normal que de cuando en cuando se produzca alguna coincidencia que parezca tener sentido a pesar de no existir una relaci&#xF3;n causal real entre las cosas que han sucedido. <br />
<br />
    Puede que la probabilidad de sacar el mismo resultado diez veces seguidas tirando un dado sea muy baja, pero si nos pasamos el d&#xED;a tirando dados a veces suceder&#xE1;. Lo mismo nos pasa en la vida, que est&#xE1; llena de cosas que no coinciden, pero las que nos chocan y nos sorprenden son las que lo hacen.<br />
<br />
    Sin embargo, cuando estamos hablando de Iniciaci&#xF3;n, el flujo de casualidades se va a acelerar de tal manera que esa explicaci&#xF3;n de &#x201C;casualidad&#x201D; deja de funcionar. Cuando la realidad se comporta como un espejo, cuando responde a cada cosa que piensas a trav&#xE9;s de lo que percibes y observas una coordinaci&#xF3;n que necesitar&#xED;a una vast&#xED;sima inteligencia detr&#xE1;s para ser explicada, llega un momento en el que no vale la explicaci&#xF3;n racional, y aferrarse a ella solo produce m&#xE1;s miedo y dolor. La realidad ha dejado de ajustarse a nuestras expectativas acerca de lo que es normal y esperable en ella. Y cuando esto sucede, nuestras ideas acerca de lo que es la realidad se derrumban. Todas. Uno se siente como si no supiera nada de nada. No es extra&#xF1;o que la mente se acelere y que sienta un p&#xE1;nico terrible mientras intenta reconstruir la realidad con una explicaci&#xF3;n razonable (aunque paranoica, si es producto del miedo), una vez descubre estructuras esenciales muy distintas a lo que uno cre&#xED;a dando forma a la realidad.<br />
<br />
    Adem&#xE1;s, lo que uno se va a encontrar en esa realidad que de pronto parece haber &#x201C;despertado&#x201D; es la propia Sombra, es decir, los contenidos del inconsciente, el fondo m&#xE1;s traum&#xE1;tico de uno mismo que es necesario limpiar para seguir adelante. Empieza la fase de &#x201C;nigredo&#x201D;. Podr&#xED;amos tomar esto como una sesi&#xF3;n de psicoan&#xE1;lisis brutal que te puede dejar la cabeza realmente sana, siempre que sobrevivas. Y lo de &#x201C;sobrevivir&#x201D; no ha de tomarse a la ligera. La p&#xE9;rdida de realidad y el intento desesperado de reconstruirla con cualquier cosa que tengas a mano es medicalizada como &#x201C;psicosis&#x201D;, y existe un riesgo fuerte de creer en realidades que sean incompatibles con el tipo de realidad en la que creen las personas adaptadas a la sociedad: si uno acaba solidificando su mente en torno a una realidad concreta de las que sugiere el flujo de sincronicidad, puede acabar en lo que Robert Anton Wilson llam&#xF3; la &#x201C;Vocaci&#xF3;n Permanente de la Psicosis&#x201D;.<br />
<br />
    Esta advertencia no es ninguna broma. El mayor peligro no consiste en ser devorado por nosequ&#xE9; esp&#xED;ritu malvado, sino en fallar en el reajuste de nuestras ideas sobre la realidad a lo que esta nos muestra, de manera que nuestra nueva narrativa acerca de lo real resulte incompatible con las narrativas socialmente aceptables. Creer en la ficci&#xF3;n equivocada (en lugar de en la ficci&#xF3;n correcta, es decir, compartida por el resto de la gente) puede acabar contigo en un hospital psiqui&#xE1;trico.<br />
<br />
  La sociedad llama cuerdo a aquel cuyas creencias sobre en qu&#xE9; consiste la realidad se circunscriben a los par&#xE1;metros permitidos en una alucinaci&#xF3;n socialmente compartida, y psic&#xF3;tico a quien cree en su propia narrativa acerca de la realidad. La verdadera cordura consiste en atravesar la fantas&#xED;a alucinatoria en la que nos sumerge el d&#xED;a a d&#xED;a y dejar de creer.<br />
<br />
Hecha esta advertencia, el objetivo del ritual que presento en este art&#xED;culo es poner en marcha este proceso.<br />
  <br />
Fue un ritual dise&#xF1;ado para m&#xED; mismo y no pretend&#xED;a despertar lo que despert&#xF3;, pero lo hizo. Muchas de las referencias que hay en el ritual apuntan a cosas que el lector no tiene por qu&#xE9; conocer, y por eso adem&#xE1;s del ritual incluyo una explicaci&#xF3;n acerca de qu&#xE9; significa el contexto narrativo de los componentes que utilic&#xE9; en &#xE9;l. Espero con ello no solo hacer p&#xFA;blico mi ritual sino dar suficientes pistas para que el lector pueda construirse uno propio, que resuene con sus propios s&#xED;mbolos y mitolog&#xED;a, y que as&#xED; resulte pues m&#xE1;s efectivo de lo que ser&#xED;a utilizar este.<br />
<br />
<br />
  <i>&#x201C;Para alcanzar esta esfera [Yesod] ha tenido que atravesar el camino de oscuridad en el que los Cuatro Elementos [Tav] le parecen el Universo entero. Pues, &#xBF;c&#xF3;mo podr&#xED;a saber que no son m&#xE1;s que el &#xFA;ltimo de los 22 segmentos de la Serpiente que est&#xE1; enroscada en el &#xC1;rbol? Asediado por repugnantes fantasmas de materia, irreales e ininteligibles, su ordal&#xED;a es de terror y oscuridad. Si lo supera ser&#xE1; solo por el favor de su propio Dios silencioso, extendido y exaltado dentro de &#xE9;l en virtud de su acto consciente al afrontar la prueba.&#x201D;<br />
<br />
  [Aleister Crowley]</i><br />
<br />
  &#xA0;<br />
<br />
  <center><img alt="" src="archivos/img_admin/family_friends.jpg" /></center><br />
<br />
  &#xA0;<br />
<br />
  <b>Advertencia final</b><br />
<br />
    No querr&#xED;a empezar sin una advertencia final. Esto es muy peligroso.<br />
<br />
    Y no se trata s&#xF3;lo de que puedas volverte espectacularmente loco -cr&#xE9;eme, he visto c&#xF3;mo eso pasaba-, sino de que incluso si logras atravesar esta experiencia razonablemente cuerdo, no es m&#xE1;s que el principio. Hay quien tras cruzar el Purgatorio cree haber llegado al final del camino y se viste de gran cham&#xE1;n, hay quien se nombra Maestro del Templo y piensa haber atravesado el Abismo que nos separa de los supernales en el &#xC1;rbol de la Vida. Pero esto no es m&#xE1;s que el primer gran paso de algo que se convertir&#xE1; en toda tu vida.<br />
<br />
    Lo siguiente ser&#xE1; llevar a tierra todo lo que se ha movido (y cr&#xE9;eme que ser&#xE1; mucho), un trabajo que puede llevarte a&#xF1;os. Puede que tengas que entrar m&#xE1;s de una vez para superar realmente la prueba, y puede que creas haber atravesado la Peligrosa Capilla cuando solo has paseado por ella y luego regresado a tu realidad normal. &#xBF;Eres capaz de que se rompa tu realidad sin entrar en el terror cognitivo psic&#xF3;tico? &#xBF;Has conocido a tu Gu&#xED;a? &#xBF;Te ha desnudado y clavado ya en el coraz&#xF3;n eso que se quedar&#xE1; ah&#xED; para siempre? Y la broma c&#xF3;smica, &#xBF;te ha hecho re&#xED;r?<br />
<br />
    Es posible que desarrolles una fuerte lucha interior entre la vida normal y lo que se abre ante t&#xED;. Es posible que te sientas solo y alienado. Es posible que seas puesto a prueba para tener que decidir entre lo que tu ego quiere y el sendero m&#xE1;gico. Puede que tengas que sacrificar lo que m&#xE1;s te importa. Puede que Ella te otorgue todo lo que crees que quieres para luego decirte, si de verdad quieres seguirme, d&#xE9;jalo atr&#xE1;s.<br />
<br />
    Si est&#xE1;s contento con tu vida, con tu familia o pareja o amigos, si no tienes un buen motivo, si no te gusta la idea de no poder ser nunca &#x201C;normal&#x201D;,... en definitiva, si no est&#xE1;s dispuesto a sacrificarlo todo para irte de aventuras, ni se te ocurra hacer esto. <br />
<br />
    La mayor parte de los hobbits se quedan toda su vida en la comarca, no viajan para buscar tesoros, y desde luego no se enfrentan a dragones terribles. Y no hay nada de malo en ello. El camino que te aguarda con la Iniciaci&#xF3;n tiene aristas terribles, y puede hundirte en la desesperaci&#xF3;n y causarte dolor hasta extremos dif&#xED;ciles de sospechar. La Alta Magia no tiene nada que ver con lo que vulgarmente se entiende por &#x201C;espiritualidad&#x201D;. No te va a dar paz mental ni te va a llevar a un Para&#xED;so de nubes de algod&#xF3;n en el que todos se quieren mucho y se saludan sonrientes diciendo Namast&#xE9;. Pero tambi&#xE9;n es &#xE9;pico, y si lo tuyo es la aventura, es posible que no haya ninguna tan grande como esta.<br />
<br />
<br />
  <center><img alt="" src="archivos/img_admin/kult_death.jpg" /></center><br />
<br />
  <b>El mundo de Kult</b><br />
<br />
    Cuando escrib&#xED; este ritual, muchos de los s&#xED;mbolos y referencias que utilic&#xE9; proven&#xED;an de un juego de rol de mesa de terror llamado Kult. B&#xE1;sicamente lo que utilizo es parte de la cosmogon&#xED;a del juego, esto es, su narraci&#xF3;n m&#xED;tica acerca de en qu&#xE9; consiste el mundo. No hace falta que hayas jugado a este juego, ni siquiera que hayas jugado al rol, lo importante es esa narraci&#xF3;n acerca de qu&#xE9; es la realidad y el modo en que la utilizo en el ritual. Probablemente tengas narrativas que te resulten m&#xE1;s cercanas, y si te aprovechas de ellas seguramente el efecto que causes en ti mismo sea mayor. Lo ideal ser&#xED;a que utilices alg&#xFA;n medio art&#xED;stico que te llegue de verdad, que sea capaz de provocar una respuesta emocional fuerte en ti.<br />
<br />
    B&#xE1;sicamente Kult es un juego que se desarrolla en la era actual. El mundo que nos rodea es una ilusi&#xF3;n, y estamos encerrados en &#xE9;l gracias al Demiurgo y a huestes de monstruos de pesadilla cuyo objetivo es evitar que despertemos. <br />
<br />
    Al servicio del Demiurgo se encuentran los Arcontes, cada uno de los cuales corresponde a una sephira del &#xC1;rbol de la Vida (es decir, tenemos al Arconte Kether, etc&#xE9;tera). Estos son los grandes lugartenientes de Dios por as&#xED; decirlo, y cada uno tiene un palacio inmenso en la ciudad de Metr&#xF3;polis a partir del cual ejerce su influencia.<br />
<br />
    Esta colosal ciudad de Metr&#xF3;polis es el aspecto real del mundo. Cuando conseguimos derribar la ilusi&#xF3;n en nuestras cabezas vemos el mundo tal como es: Una ciudad que no parece tener fin, habitada por los crueles servidores de los Arcontes y dominada por sus diez inmensos palacios.<br />
<br />
    El ser humano es inmortal, as&#xED; que cuando &#x201C;muere&#x201D; es llevado al Infierno, donde es torturado hasta que pierde la memoria y puede ser devuelto a la Ilusi&#xF3;n otra vez. Se dice que un beb&#xE9; reci&#xE9;n nacido llora al estar todav&#xED;a presente en &#xE9;l un &#xFA;ltimo recuerdo del infierno del que proviene.<br />
<br />
    Sin embargo no todo es malo. En particular uno de los Arcontes est&#xE1; con nosotros. Ella es Malkuth, la Arconte rebelde, que fue la responsable de fabricar la realidad aparente que constituye nuestra prisi&#xF3;n, pero que acab&#xF3; por ponerse del lado de la humanidad encerrada. As&#xED;, su objetivo es despertarnos, aunque para ello tenga que ser realmente dura con nosotros. Si le caemos en gracia, Malkuth nos puede someter a dur&#xED;simas pruebas: pero su objetivo no es destruirnos, sino que a trav&#xE9;s del shock consigamos escapar de la hipnosis y podamos ver aquello que del mundo se nos oculta. Y este shock es a lo que vamos a llamar en espacio ritual.<br />
<br />
    Malkuth, como todos los Arcontes, tiene su propio edificio en Metr&#xF3;polis, la ciudad que subyace a todas nuestras ciudades, y el ritual hace uso extensivo de ello. Puedes imaginarte su edificio como del tama&#xF1;o de una monta&#xF1;a: las dimensiones aqu&#xED; han de concebirse como brutales.<br />
<br />
    Cuanto m&#xE1;s conozcas sobre Kult y m&#xE1;s implicado emocionalmente puedas estar, mejor, pero otra opci&#xF3;n que siempre ser&#xE1; mejor es simplemente que captes los puntos clave en toda esta narrativa respecto al ritual para poder montar otro que utilice los mismos principios b&#xE1;sicos pero con una historia que te resulte m&#xE1;s cercana. Muchos a&#xF1;os despu&#xE9;s de este ritual, rara vez utilizo la narrativa de Kult para mis rituales: son otras las obras de ficci&#xF3;n que me llegan con la profundidad apropiada.<br />
<br />
    Por supuesto, esto de utilizar ficciones y no panteones cl&#xE1;sicos de dioses y cosas as&#xED;, es una perspectiva propia de lo que llamamos &#x201C;Magia del Caos&#x201D;. Si tu tendencia es otra, quiz&#xE1; quieras utilizar la mitolog&#xED;a que te proporcione tu tradici&#xF3;n. Si tienes fe en ella quiz&#xE1; te sirva de ayuda, pero creer ciegamente es siempre un arma de doble filo que puede facilitar que te veas atrapada en una ficci&#xF3;n en concreto.<br />
<br />
<br />
  <center><img alt="" src="archivos/img_admin/homura_magical_girl.gif" /></center><br />
<br />
<br />
  <b>Ritual : Consagraci&#xF3;n de la base de operaciones de Malkuth</b><br />
<br />
    El objetivo original del ritual era enlazar el edificio en el que yo viv&#xED;a por aquel entonces con el palacio de la Arconte Malkuth en Metr&#xF3;polis. Quiz&#xE1; te funcione as&#xED;, o quiz&#xE1; sea mejor adaptarlo m&#xE1;s a lo que se pretende causar. <br />
<br />
    El ritual es bastante sencillo, y est&#xE1; dividido en tres partes. En cada una de ellas hay unas palabras que han de ser pronunciadas y un s&#xED;gil para lanzar por el m&#xE9;todo que mejor te funcione. Probablemente tambi&#xE9;n te resulte &#xFA;til confeccionar s&#xED;giles propios, para hacerlos realmente tuyos.<br />
<br />
    La primera parte es una apertura, aunque tambi&#xE9;n lleva en s&#xED; el eje del ritual, al pedir que se rompa la Ilusi&#xF3;n que separa al El&#xED;seo de Metr&#xF3;polis.<br />
<br />
    La segunda parte es una llamada a Malkuth, como evocaci&#xF3;n.<br />
<br />
    En la tercera parte se completaba todo, otorgando a Malkuth el edificio en el cual viv&#xED;a, de modo que pasara a formar parte de su Palacio en Metr&#xF3;polis.<br />
<br />
<br />
  <b>Ritual - Primera Parte</b><br />
<br />
    &#x201C;Limpio mi mente de influencia externa y limpio este c&#xED;rculo en el que me ofrezco como canal entre el El&#xED;seo y Metr&#xF3;polis.<br />
<br />
    SEA LA PUERTA ABIERTA.<br />
<br />
    ES MI VOLUNTAD QUE SE ROMPA LA ILUSI&#xD3;N QUE SEPARA EL EL&#xCD;SEO DE METR&#xD3;POLIS.<br />
<br />
  <center><img alt="" src="archivos/img_admin/chapel01.jpg" /></center><br />
<center><i>  (el s&#xED;gil est&#xE1; hecho a partir de la frase que comienza con &#x201C;es mi voluntad&#x201D;, y la palabra con letras desordenadas debajo, es un mantra hecho con trozos de esa misma frase para repetirlo mientras me concentraba en el s&#xED;gil)</i><br /></center>
<br />
<br />
  <b>Ritual - Segunda Parte</b><br />
<br />
    LLAMO TU ATENCI&#xD3;N OH MALKUTH PARA REGALARTE CON EL EL&#xCD;SEO QUE TU CREASTE.<br />
<br />
    ACUDE A MI EVOCACI&#xD3;N OH MALKUTH.<br />
<br />
  TU PRESENCIA ES REQUERIDA POR QUIEN COMPARTE TU MISI&#xD3;N Y AMA A LA HUMANIDAD ESCLAVIZADA<br />
<br />
  <center><img alt="" src="archivos/img_admin/chapel02.jpg" /></center><br />
<br />
<br />
  <b>Ritual - Tercera Parte</b><br />
<br />
    CONSAGRO ESTE EDIFICIO DE PIEDRA OH MALKUTH A TU SERVICIO, PARA QUE FORME PARTE DE TU INMORTAL PALACIO.<br />
<br />
    SER&#xC1;N ESTAS PIEDRAS TU PALACIO EN [LOCALIDAD], Y YO LO LLENAR&#xC9; DE TU PODER.<br />
<br />
    YO TE EMPUJO A LLENAR CADA PARTE DE ESTE EDIFICIO Y LAS ALMAS DE LOS QUE LO HABITAN.<br />
<br />
    PREPARADO PARA TI, ESTA ES PARTE DE TU PALACIO AHORA.<br />
<br />
    OH GRAN ARCONTE MALKUTH, HAZME SABER SI ACEPTAS ESTE LUGAR Y MI SERVICIO AL CONSAGRARLO A TI.<br />
<br />
<br />
  <center><img alt="" src="archivos/img_admin/chapel03.jpg" /></center><br />
<br />
<br />
  <b>Notas finales</b><br />
<br />
    Unos meses despu&#xE9;s de mi Iniciaci&#xF3;n volv&#xED; a llevar a cabo el ritual, porque necesitaba saber si todo hab&#xED;a sido una especie de alucinaci&#xF3;n, o si hab&#xED;a sucedido realmente. <br />
<br />
    El resultado fue plenamente satisfactorio por dos motivos.<br />
<br />
    Por un lado, me confirm&#xF3; que los resultados de alteraci&#xF3;n de la probabilidad eran compartidos con otras personas y no de tipo alucinatorio (queda mucho para poder confirmar todo esto a nivel de laboratorio y de modo que puedan reproducirse los resultados, pero al menos es posible fabricar pruebas experimentales lo bastante convincentes para uno mismo). Por otro, la ruptura de realidad ya no me arroj&#xF3; hacia el abismo psic&#xF3;tico, porque habiendo atravesado la fantas&#xED;a narrativa ya no cre&#xED;a en nada sobre &#x201C;qu&#xE9; es la realidad&#x201D;.<br />
<br />
    Haber funcionado no una sino dos veces, apunta que se trata de un ritual &#xFA;til; al menos para m&#xED; y en aquel momento, teniendo en cuenta que afect&#xE9; a la subjetividad de mi propia mente, mis mitos y narrativas. Pero a pesar de lo personal que es en realidad todo esto, espero haber dado suficientes pistas acerca de ese entorno mental m&#xED;o y del modo en que lo alter&#xE9; para que este ritual resulte &#xFA;til a quien tenga intenci&#xF3;n de realizarlo o de adaptarlo a sus prop&#xF3;sitos.<br />
<br />
<br />
  <center><img alt="" src="archivos/img_admin/sangriento.jpg" /></center><br />
<br />
<br />

</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
