<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Para los rabinos del per&#xED;odo talm&#xFA;dico la existencia del mal en el mundo creada por un misericordioso Dios supone uno de los problemas teol&#xF3;gicos que se ha intentado solucionar de varias formas. Aunque estas soluciones no est&#xE1;n recogidas en un solo cuerpo teol&#xF3;gico coherente, algunas de las discusiones m&#xE1;s representativas indican las l&#xED;neas generales del pensamiento rab&#xED;nico sobre este tema.   Primeramente est&#xE1; la conclusi&#xF3;n de la existencia del mal en s&#xED; mismo. Los rabinos insist&#xED;an en que como el bien deriva de Dios tambi&#xE9;n el mal deriva de &#xE9;l en &#xFA;ltima instancia. La intenci&#xF3;n de esta insistencia era descontar cualquier implicaci&#xF3;n de dualidad, la idea de una deidad separada de lo que produce el mal completa el anatema de los rabinos, los cuales incluso dicen que al igual que el hombre bendice a Dios por el bien, debe bendecirle tambi&#xE9;n por el mal, ya que tiene lugar del mismo modo. El mismo motivo antidualista est&#xE1; contenido en el verso: &#x201C;Yo soy el Se&#xF1;or, no hay nadie m&#xE1;s; Yo formo la luz, y creo la oscuridad; Yo haga la paz y creo el mal.&#x201D; (Isa.45: 6-7). (En la liturgia esto se cambi&#xF3; por &#x201C; hace la paz y crea todo lo existente&#x201D;, dando a entender que el mal por s&#xED; mismo no sea quiz&#xE1;s un fen&#xF3;meno positivo sino principalmente la ausencia del bien). Otro problema a discutir es por qu&#xE9; no hay una justa distribuci&#xF3;n del bien y del mal para los rectos y los malvados respectivamente. Este problema es tratado de variadas formas. Por un lado, encontramos el punto de vista de que la conclusi&#xF3;n est&#xE1; m&#xE1;s all&#xE1; del alcance del intelecto humano, lo cual se apoya en el verso, &#x201C; Ser&#xE9; bondadoso con los bondadosos y mostr&#xE9; misericordia a los que muestren misericordia&#x201D; (Ex.33: 19).  Por otra parte se ofrece una serie de soluciones m&#xE1;s parciales: el hombre recto que sufre en este mundo no es totalmente recto y el hombre perverso que prospera no es malo del todo; o alternativamente el primero no es quiz&#xE1;s un descendiente de rectos antepasados, mientras el segundo mejora por el m&#xE9;rito de sus padres; o el mal es culpa de Sat&#xE1;n y varios demonios malignos, los cuales son la ra&#xED;z del problema causado a los justos. Quiz&#xE1;s la explicaci&#xF3;n m&#xE1;s difundida sobre el sufrimiento en este mundo es que los justos sufren castigo por cada peque&#xF1;o pecado que han cometido y ellos disfrutar&#xE1;n su recompensa en el para&#xED;so mientras los perversos son premiados en este mundo por cualquier peque&#xF1;a acci&#xF3;n buena pero ser&#xE1;n castigados en el otro mundo por todos los pecados que cometieron. El sufrimiento de los justos se puede considerar incluso como una especie de prueba, &#x201C;aflicciones de amor&#x201D; les preparan para desarrollar virtudes tales como la paciencia y la fe. Este punto de vista se apoya en vers&#xED;culos como &#x201C; Feliz es el hombre a quien T&#xFA; has disciplinado&#x201D; O Se&#xF1;or, y al cual has ense&#xF1;ado la Ley&#x201D;  (Sal. 94:12) &#x201C;Es bueno para m&#xED; que haya estado afligido, as&#xED; puedo aprender los mandamientos&#x201D; (ibid. 119:71). Otro aspecto concerniente al mal causado por el hombre mismo es interpretado como un producto del mal,  aunque no id&#xE9;ntico s&#xED; como una inclinaci&#xF3;n del mal. La inclinaci&#xF3;n del mal es un factor necesario en la continua existencia del mundo porque sin &#xE9;l ning&#xFA;n hombre construir&#xED;a una casa, se casar&#xED;a, crear&#xED;a una familia, o emprender&#xED;a un negocio          (Gen.R. 9: 9). No obstante es con el sufrimiento del hombre con lo que controla la inclinaci&#xF3;n del mal, comparado con que el poder de la Tor&#xE1; ha sido visto como un ant&#xED;doto. Este control permite al hombre servir a Dios con sus impulsos buenos y malos; los unos le permiten continuar su actividad mundana y los otros le ayudan a crecer en lo sagrado. A pesar de un agudo conocimiento de la magnitud del mal y el sufrimiento, ambos en el mundo natural y en el mundo de las relaciones interhumanas, y aunque las limitaciones de las explicaciones que ellos pueden ofrecer por medio de la teodicea, los rabinos continuamente reafirman la bondad de Dios y su creaci&#xF3;n. Esta afirmaci&#xF3;n est&#xE1; incluso contenida en los servicios funerarios, en una serie de refranes que enfatizan la perfecci&#xF3;n del mundo de Dios. Los rabinos advierten al hombre que se acostumbre a decir, &#x201C; Todo lo que hace un misericordioso es para el bien&#x201D; y ello le asegura que la medida del regalo divino sobrepasa al castigo.        " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: El problema del Mal en la C&#xE1;bala</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="11" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>El problema del Mal en la C&#xE1;bala</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  El problema en la C&#xE1;bala.<br />
<br />
  &#xA0;<br />
<br />
  La cuesti&#xF3;n sobre el origen y naturaleza del mal fue uno de los temas principales que motivaron e impulsaron la especulaci&#xF3;n cabal&#xED;stica. Bajo la importancia que se le di&#xF3; encontramos una de las diferencias fundamentales entre las doctrinas cabal&#xED;sticas y la filosof&#xED;a jud&#xED;a: mientras que los fil&#xF3;sofos jud&#xED;os lo trataron como un pseudoproblema, para los cabalistas constitu&#xED;a uno de los grandes motores de su pensamiento. Visto desde&#xA0; el intelecto, no se trata de un problema real. Tan solo hab&#xED;a que entender que el mal es relativo o, mejor a&#xFA;n, que realmente no existe. Una vez entendido esto, el mal dejaba realmente de existir, o al menos eso era lo que el intelecto quer&#xED;a hacer creer, mientras que la conciencia religiosa exige que el mal, con entidad propia, sea realmente erradicado.<br />
<br />
  &#x201C;El sentido de la realidad del mal y del horror de lo demon&#xED;aco, con el que intentaron enfrentarse los cabalistas, en vez de esquivarlo como los fil&#xF3;sofos, uni&#xF3; sus esfuerzos en un punto central con los intereses de la creencia popular y con todas las creaciones de la vida jud&#xED;a en las que tales temores hallaban una v&#xED;a de expresi&#xF3;n. Es bien cierto que los cabalistas en sus ideolog&#xED;as del rito establecieron con frecuencia &#x2013;en contraposici&#xF3;n al alegorismo m&#xE1;s o menos elevado&#xA0; y buscador de pensamientos filos&#xF3;ficos en ellas- el sentido que aqu&#xE9;l ten&#xED;a, si no originalmente, por lo menos en la conciencia general popular. Si a causa de ello la demonizaci&#xF3;n de la vida ha constituido un de los factores m&#xE1;s peligrosos y simult&#xE1;neamente m&#xE1;s efectivos en la evoluci&#xF3;n de la C&#xE1;bala, tambi&#xE9;n queda de esta forma legitimado, sin duda su parentesco con los intereses religiosos de las capas m&#xE1;s amplias del pueblo&#x201D;<a href="#_ftn1" name="_ftnref1" title="" id="_ftnref1">[1]</a>.<br />
<br />
  &#xA0;<br />
<br />
  A continuaci&#xF3;n tratar&#xE9; de exponer las diferentes v&#xED;as de explicaci&#xF3;n del problema del mal a trav&#xE9;s de un recorrido por las principales corrientes cabal&#xED;sticas, sus libros m&#xE1;s relevantes y los cabalistas m&#xE1;s influyentes de modo que podamos obtener una visi&#xF3;n general de la mayor&#xED;a de los planteamientos ofrecidos a lo largo de la historia del misticismo y la c&#xE1;bala jud&#xED;a.<br />
<br />
  &#xA0;<br />
<br />
  1.&#xA0;&#xA0;&#xA0; El mal y la Tor&#xE1;.<br />
<br />
  &#xA0;<br />
<br />
  El autor del Ra&#xB4;ya mehemna y de los Ticunim proporcion&#xF3; al simbolismo del &#xC1;rbol del Bien y del Mal un nuevo giro:<br />
<br />
  &#xA0;<br />
<br />
  El &#xC1;rbol del Bien y del Mal act&#xFA;a para &#xE9;l como aquella esfera de la Tor&#xE1; en la que se encuentran mutuamente limitados el bien y el mal. Al mismo tiempo, representa tambi&#xE9;n el poder que el mal puede conseguir sobre el bien en tiempos de pecado, y principalmente en los tiempos de exilio. Con ello el &#xC1;rbol de la Ciencia se transform&#xF3; en el &#xE1;rbol de las limitaciones, de lo prohibido y de lo separado, mientras que el &#xC1;rbol de la Vida quedaba como signo de la libertad, en el que el dualismo del bien y del mal todav&#xED;a no era perceptible ( o al menos ya no lo era) , sino que todo en &#xE9;l alud&#xED;a a la unidad de la vida divina, la cual a&#xFA;n no hab&#xED;a experimentado nada de las limitaciones, del poder de la muerte y de los restantes aspectos negativos de la vida que s&#xF3;lo se manifestaron tras el primer pecado. Estos aspectos represivos y limitadores de la Tor&#xE1; son absolutamente leg&#xED;timos en el mundo del pecado, en el mundo irredento, y la Tor&#xE1; no pod&#xED;a en absoluto presentarse de forma diferente. S&#xF3;lo despu&#xE9;s de la primera ca&#xED;da y sus vastas consecuencias adopt&#xF3; la Tor&#xE1; el limitado aspecto material y sensible bajo el que ahora la conocemos. Dentro de esta simbol&#xED;stica, y seg&#xFA;n lo expuesto, se puede afirmar, en cierto modo, que el Arbol de la Vida representa el aspecto propiamente ut&#xF3;pico de la Tor&#xE1;. Era l&#xF3;gico que se equiparase a la Tor&#xE1; en cuanto &#xC1;rbol de la Vida con La Tor&#xE1; m&#xED;stica, y que se considerase por el contrario, a la Tor&#xE1; en cuanto &#xC1;rbol del Bien y del Mal como la Tor&#xE1; en su manifestaci&#xF3;n hist&#xF3;rica.<br />
<br />
  El autor relaciona este dualismo de los dos &#xE1;rboles con los dos tipos de tablas que le fueron entregadas a Mois&#xE9;s en el Sina&#xED;. Seg&#xFA;n una vieja idea talm&#xFA;dica, el veneno de la serpiente que hab&#xED;a emponzo&#xF1;ado a Eva y a toda la humanidad a trav&#xE9;s de ella hab&#xED;a perdido su fuerza con la revelaci&#xF3;n del Sina&#xED;, pero la volvi&#xF3; a recobrar cuando Israel se entreg&#xF3; a la adoraci&#xF3;n del becerro de oro. El autor cabalista interpreta esto a su manera. Las primeras tablas que fueron entregadas antes del pecado con el becerro de oro pero que nadie lleg&#xF3; a leer aparte de Mois&#xE9;s, proced&#xED;an del Arbol de la Vida. Las segundas tablas, que fueron entregadas despu&#xE9;s que las primeras fueran rotas, proced&#xED;an del Arbol de la Ciencia. El sentido est&#xE1; claro: las primeras tablas conten&#xED;an una revelaci&#xF3;n de la Tor&#xE1; seg&#xFA;n el primitivo estado del hombre, en el cual &#xE9;ste debiera haberse dejado guiar por el principio materializado en el &#xC1;rbol de la Vida. Hubiera sido &#xE9;sta una Tor&#xE1; absolutamente espiritual, entregada a un mundo en el que revelaci&#xF3;n y salvaci&#xF3;n habr&#xED;an sido realidades coincidentes, en el que todo era sagrado y la fuerza de lo impuro y de la muerte no necesitaban ser refrenadas por medio de prohibiciones y l&#xED;mites. En este estado de la Tor&#xE1; habr&#xED;a sido revelado sin deformaciones el misterio que encierra. Pero este momento ut&#xF3;pico pas&#xF3; fugazmente. Cuando fueron rotas las primeras tablas, desaparecieron en el aire las letras en ellas grabadas, quiere decir que el elemento puramente espiritual se retir&#xF3; y desde entonces s&#xF3;lo es visible para el m&#xED;stico, que est&#xE1; capacitado para reconocerlo bajo el nuevo ropaje externo seg&#xFA;n el cual se ha manifestado en las segundas tablas. En las segundas tablas aparece la Tor&#xE1; con atav&#xED;o y fuerza hist&#xF3;ricos. Claro es que sigue conservando sus ocultos planos de infinitos misterios. La luz se transparenta a trav&#xE9;s de la bondad, mientras que la maldad ha de ser refrenada y combatida por medio de aquellas prohibiciones. Esta es la c&#xE1;scara dura de la Tor&#xE1;, la cual es inevitable en un mundo en el que reinan las potencias del mal. Pero no se puede tomar la c&#xE1;scara por el total. En cumplimiento de los mandamientos, el hombre puede perforar la c&#xE1;scara externa y penetrar hasta el n&#xFA;cleo.<br />
<br />
  &#xA0;<br />
<br />
  2.&#xA0;&#xA0;&#xA0; El mal en el Bahir.<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  El Sefer ha-bahir ( Libro de la claridad) se ha considerado como la primera obra cabal&#xED;stica. La m&#xE1;s antigua, atribuida a R. Nejunya. Es uno de los m&#xE1;s asombroso textos de la literatura hebraica de la Edad Media (hacia 1180) del sur de Francia. En &#xE9;l se dice:<br />
<br />
  &#xA0;<br />
<br />
  Esto nos ense&#xF1;a que hay en Dios un principio denominado &#x201C;mal&#x201D; que se encuentra al norte de Dios, ya que est&#xE1; escrito ( Jer. 1:14): &#x201C; A partir del norte se abre el mal&#x201D;, esto es, todo el mal que se precipita sobre los habitantes de la Tierra procede del norte. Y &#xBF;qu&#xE9; principio es este? Es la forma de la mano&#xA0; [bajo las siete formas sagradas que representan a Dios bajo la forma del hombre primitivo], y posee muchos mensajeros, y todos se llaman &#x201C;mal&#x201D;, &#x201C;mal&#x201D;...<br />
<br />
  Y ellos son los que precipitan al mundo en culpabilidad, pues el Tohu procede del norte, y Tohu equivale a maldad que enloquece a los hombres, hasta hacerlos pecar, y toda la inclinaci&#xF3;n maligna en el hombre procede de all&#xED;. ( &#xA7; 109 ).<br />
<br />
  &#xA0;<br />
<br />
  Rab&#xED; Amora estaba sentado y expuso lo siguiente: &#xBF;Qu&#xE9; significa el vers&#xED;culo&#xA0;&#xA0;&#xA0;&#xA0; [ Salmo 87:2 ] : &#x201C;Dios ama las puertas de Si&#xF3;n m&#xE1;s que todas las moradas de Jacob&#x201D;? Las &#x201C;puertas de Si&#xF3;n&#x201D; es lo mismo que las puertas del mundo&#x201D;, pues puerta significa abertura, seg&#xFA;n se dice en el Salmo 118: 19: &#x201C;Abridme las puertas de la justicia&#x201D;. De este modo dijo Dios: Me gustan las puertas de Si&#xF3;n cuando est&#xE1;n abiertas. &#xBF;Por qu&#xE9;? Porque pertenecen a la parte del mal; pero cuando Israel hace algo bueno ante Dios y se porta de tal manera que se hace digna de que [aquellas puertas] se abran, entonces Dios las ama m&#xE1;s que a todas las &#x201C;moradas de Jacob&#x201D;, en las que siempre reina la paz.<br />
<br />
  &#xA0;<br />
<br />
  Las alusiones a la izquierda de Dios y a la naturaleza del mal en el Bahir nos muestran&#xA0; que su redacci&#xF3;n est&#xE1; impregnada de fuentes en parte contradictorias. La lista de la secci&#xF3;n 96 omite todav&#xED;a cualquier conexi&#xF3;n entre &#x201C;el gran fuego&#x201D; de Dios y su izquierda con el principio del mal. Por el contrario, los &#x201C;serafim santos&#x201D;, entre los cuales debemos incluir tambi&#xE9;n a Gabriel, est&#xE1;n a la izquierda de Dios. En la secci&#xF3;n 77 se ofrece una explicaci&#xF3;n diferente de la izquierda y la derecha de Dios. All&#xED; los setenta y dos nombres de Dios, se relacionan con el esquema cabal&#xED;stico de los eones. Los setenta y dos nombres se pueden dividir en tres veces veinticuatro, y sobre cada grupo de veinticuatro se sit&#xFA;a un arconte:<br />
<br />
  &#xA0;<br />
<br />
  &#xBF;Y qui&#xE9;nes son estos arcontes? Son tres. Esto nos ense&#xF1;a que el Poder, Guebur&#xE1;, es el arconte de todas las formas santas al lado izquierdo de Dios, y &#xE9;ste es Gabriel, y a su derecha Miguel es el arconte de todas las formas santas, y en el medio, que es la verdad, Uriel es el arconte de todas las formas santas. Y cada arconte [gobierna] veinticuatro formas, pero sus huestes son innumerables, seg&#xFA;n Job 25,3.<br />
<br />
  &#xA0;<br />
<br />
  Aqu&#xED; los nombres abstractos de las sefirot, como Gebur&#xE1; (Din&#xE1;mica o Poder) y Emet (Verdad), se fusionan en cierta medida con los nombres de los arcontes. Esta confusi&#xF3;n, que ser&#xED;a inconcebible en la C&#xE1;bala posterior, tambi&#xE9;n reaparece en la secci&#xF3;n 96, en la que la izquierda y la derecha no se designan seg&#xFA;n los nombres abstractos de los eones, sino de una forma m&#xE1;s concreta como expresiones de la Gracia divina tales como el gran fuego de Dios, as&#xED; como por las &#xF3;rdenes de &#xE1;ngeles que est&#xE1;n bajo su influencia.&#xA0; Pero estas &#xF3;rdenes de &#xE1;ngeles difieren de las de la secci&#xF3;n 77.<br />
<br />
  Sin embargo, la doctrina de la &#x201C;izquierda de Dios&#x201D; adquiere un car&#xE1;cter completamente distinto a los textos sobre Sat&#xE1;n, que probablemente formaron una unidad en un estadio de redacci&#xF3;n posterior, y que se incluy&#xF3; en la lista de los diez logoi. Aprendemos que Sat&#xE1;n es el &#x201C;viento del norte&#x201D;, un poder que act&#xFA;a desde el norte. Sat&#xE1;n hab&#xED;a sustra&#xED;do el &#xC1;rbol de la Vida para tentar a Israel a pecar contra su padre celestial. Pero cuando Mois&#xE9;s vi&#xF3; a Sat&#xE1;n, &#x201C;Llam&#xF3; al Se&#xF1;or, y el Se&#xF1;or le mostr&#xF3; un &#xE1;rbol [ &#xC9;xodo 15,25], aquel &#xC1;rbol de la Vida que Sat&#xE1;n hab&#xED;a sustra&#xED;do, y lo arroj&#xF3; al agua&#x201D;. Sin embargo, este acto de arrojar el &#xE1;rbol se interpreta aqu&#xED; al mismo tiempo como una eliminaci&#xF3;n de Sat&#xE1;n y una disminuci&#xF3;n de su poder.<br />
<br />
  En las secciones 114 y 116, la mano izquierda se designa como una de las siete formas santas de Dios, lo que encaja perfectamente con la definici&#xF3;n del mal como &#x201C;la forma de la mano&#x201D;.<br />
<br />
  En el Bahir, el mal es uno de los poderes o fuerzas mediante los cuales Dios act&#xFA;a y se manifiesta a s&#xED; mismo. En &#xE9;l no hay ninguna huella de una concepci&#xF3;n privada del mal tal y como era com&#xFA;n entre los fil&#xF3;sofos. Es sin embargo, un hecho notable que la etimolog&#xED;a que se ofrece en la secci&#xF3;n 110 para la palabra Sat&#xE1;n sea la misma que ofrece Maim&#xF3;nides en la Gu&#xED;a de perplejos.<br />
<br />
  Esta identificaci&#xF3;n del mal con una midd&#xE1; de Dios y con el tohu tal vez sea una de las f&#xF3;rmulas novedosas y audaces del Bahir que despertaron la sospecha de herej&#xED;a. En la secci&#xF3;n 93, &#x201C;el tohu desde donde viene el mal&#x201D; se identifica en realidad con el &#x201C;Fuego de Dios&#x201D;. En la secci&#xF3;n 9, tambi&#xE9;n se explican Tohu y Bohu como el mal y la paz, respectivamente; y a continuaci&#xF3;n no es Sat&#xE1;n quien aparece sino Gabriel, al igual que en la secci&#xF3;n 77, como el arconte de la izquierda que es el fuego.<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  En el Bahir encontramos ya casi todas las proposiciones esenciales sobre la &#x160;ejin&#xE1;. En &#xE9;l &#xE9;sta es considerada como un aspecto divino, dotada de un car&#xE1;cter femenino. Tambi&#xE9;n tiene&#xA0; una funci&#xF3;n simb&#xF3;lica en cuanto alma. El origen del alma en la esfera de lo femenino en Dios mismo se ha convertido, para la psicolog&#xED;a de la c&#xE1;bala, en un factor de decisiva importancia.<br />
<br />
  Como elemento femenino, pero tambi&#xE9;n en cuanto alma, presenta en parte rasgos horrendos al mismo tiempo. Habida cuenta de que en ella se encuentran resumidas todas las sefirot anteriores y de que precisamente adquieren su repercusi&#xF3;n hacia abajo a trav&#xE9;s de ella, ocurre que tambi&#xE9;n en la &#x160;ejin&#xE1; act&#xFA;an con preponderancia variable las potencias de la gracia y de la justicia. Pero la potencia enjuiciadora en Dios es propiamente el origen del mal en cuanto realidad metaf&#xED;sica que se deriva de la hipertrofia de dicha potencia.<br />
<br />
  &#xA0;<br />
<br />
  3.&#xA0;&#xA0;&#xA0; El mal seg&#xFA;n Yitshac el Ciego.<br />
<br />
  &#xA0;<br />
<br />
  El bien pertenece al mundo de las supremas emanaciones en virtud de su propia naturaleza. Yitshac insisti&#xF3; mucho en la particular naturaleza de &#x201C;luz&#x201D; del bien.<br />
<br />
  Pero el bien no es el &#xFA;nico que tiene su origen en la irradiaci&#xF3;n de luces de la emanaci&#xF3;n; tambi&#xE9;n existe un mal positivo que se relaciona con la ra&#xED;z de la muerte. En este sentido Yitshac asume una forma modificada de la correspondiente idea del Bahir sobre la naturaleza del mal. Los opuestos analizados en el cap&#xED;tulo 4 del Libro Yetsir&#xE1;, en relaci&#xF3;n con las siete consonantes del alfabeto hebreo que pueden pronunciarse de dos modos distintos, incluyen tambi&#xE9;n a la vida y la muerte, y Yitshac explica que &#x201C;despu&#xE9;s de la causa de la vida, fue emanada la causa de la muerte&#x201D;. Tambi&#xE9;n al comienzo del cap&#xED;tulo 2 subraya que en cada caso los polos de opuestos proceden &#x201C;de un principio aut&#xF3;nomo&#x201D;. La muerte es por tanto, algo m&#xE1;s y otra cosa que la mera extinci&#xF3;n de la vida. Tiene as&#xED; una ra&#xED;z positiva. Ciertamente Yitshac afirma al mismo tiempo que en el mundo de las sefirot y de las &#x201C;esencias interiores&#x201D;, el bien y el mal no est&#xE1;n todav&#xED;a disociados sino armoniosamente unidos. S&#xF3;lo cuando las &#x201C;ra&#xED;ces&#x201D; contin&#xFA;an desarroll&#xE1;ndose en un &#xE1;rbol, y en la emanaci&#xF3;n que luego se deriva de &#xE9;l y a la que corresponden las letras dobles, existe tambi&#xE9;n el mal en forma aislada. Las letras son como las ramas del &#xE1;rbol y en ellas se revela la pauta en la que se entrelazan el bien y el&#xA0; mal, de tal modo que cada midd&#xE1; buena tiene su mal correspondiente y viceversa.<br />
<br />
  Hay muchos fragmentos que prueban que Yitshac ten&#xED;a cierto inter&#xE9;s en cuestiones relacionadas con la naturaleza de Samael, que se hab&#xED;a convertido para los jud&#xED;os de la Edad Media en el principal nombre relacionado con el diablo y su dominaci&#xF3;n. Parece que Yitshac el Ciego fue un partidario de la doctrina de la &#x201C;restauraci&#xF3;n &#xFA;ltima de Sat&#xE1;n&#x201D;, la apocat&#xE1;stasis.<br />
<br />
  Lo curioso es que para &#xE9;l, Samael no cae de su alto rango en la &#xE9;poca del pecado de Ad&#xE1;n &#x2013;del cual la Aggad&#xE1; le hace responsable- sino s&#xF3;lo en el momento de la batalla contra Amelec. En este punto no fue seguido por los cabalistas posteriores. Incluso cuando defend&#xED;an la apocat&#xE1;stasis, relacionaban &#xE9;sta con el restablecimiento de la armon&#xED;a de todas las cosas, que se hab&#xED;a visto alterada por el pecado original de Ad&#xE1;n. Sin embargo, tambi&#xE9;n para Ibn Gikatilla como para Yitshac, la serpiente obtuvo su poder original del dominio sagrado de las emanaciones, qued&#xE1;ndose fuera de sus &#x201C;murallas&#x201D; y actuando como el genio de todo el mundo sublunar. All&#xED; tambi&#xE9;n, la rebeli&#xF3;n de la serpiente introdujo el desorden en la uni&#xF3;n armoniosa de los mundos y separ&#xF3; a Samael como genio del mal.<br />
<br />
  &#xA0;<br />
<br />
  4. La continuaci&#xF3;n con Yitshac Cohen.<br />
<br />
  &#xA0;<br />
<br />
  Yitshac el Ciego nos dec&#xED;a que &#x201C;todas las cosas que vienen de la izquierda est&#xE1;n dominadas por la impureza, ya que est&#xE1; dicho [Jerem&#xED;as. I, 14]: &#x201C;Del norte se soltar&#xE1; el mal&#x201D;&#x201D;. Existe por tanto una emanaci&#xF3;n de cosas que procede del poder de la izquierda, que es la sefir&#xE1; P&#xE1;had o Guebur&#xE1;. Esta emanaci&#xF3;n especial no se concibe en una perspectiva dualista como una jerarqu&#xED;a aut&#xF3;noma paralela a la de las sefirot; pertenece al mundo de las propias sefirot y se origina en el P&#xE1;had para actuar en las regiones inferiores.<br />
<br />
  A &#xE9;stas y otras ideas similares, que remontan el origen de estos poderes impuros o destructivos incluso a la Bin&#xE1;, los cabalistas provenzales de comienzos de siglo XIII agregaron una teor&#xED;a m&#xE1;s elaborada de la emanaci&#xF3;n de la izquierda y sus poderes, incluyendo toda una metaf&#xED;sica de la demonolog&#xED;a. El tratado en el que Yitshac Cohen de Soria expuso esta doctrina alrededor de 1270 se basa, entre otras cosas, en antiguos escritos que &#xE9;l afirma haber encontrado en Arl&#xE9;s entre los cabalistas locales, los cuales pretend&#xED;an que hab&#xED;an llegado desde Oriente. Pero los textos en cuesti&#xF3;n parecen m&#xE1;s bien seguir la tradici&#xF3;n de Provenza y en cualquier caso no tienen nada en com&#xFA;n con las fuentes orientales de la C&#xE1;bala, que todav&#xED;a se pueden identificar en el Bahir. Por otra parte, lo que bien pudo haber tenido un origen oriental son declaraciones puramente m&#xED;ticas respecto al reino de los demonios, en las que las ideas cabal&#xED;sticas como la doctrina de las sefirot o la idea de la emanaci&#xF3;n no tienen en general ning&#xFA;n papel. Yitshac Cohen menciona que estas doctrinas proced&#xED;an de textos te&#xFA;rgicos, que &#xE9;l asocia a las &#x201C;Hejalot Menores&#x201D; y a un Sefer malbush que sin embargo no guardan ninguna relaci&#xF3;n con los antiguos textos te&#xFA;rgicos conocidos por estos nombres. En estas fuentes Samael y Lilit aparecen por primera vez como una pareja demon&#xED;aca situada a la cabeza de una jerarqu&#xED;a de la oscuridad. La relaci&#xF3;n entre esta extra&#xF1;a construcci&#xF3;n m&#xED;tica y las teor&#xED;as propiamente cabal&#xED;sticas fue establecida s&#xF3;lo m&#xE1;s tarde por los compiladores, los hermanos Yitshac y Ya&#xB4;cob Cohen o sus maestros. La gran antig&#xFC;edad de estas ideas est&#xE1; tambi&#xE9;n atestiguada por el hecho de que la misma etimolog&#xED;a antigua, tomada por los gn&#xF3;sticos del siglo II de c&#xED;rculos jud&#xED;os, del nombre del demonio Samael &#x2013;un nombre que apareci&#xF3; al mismo tiempo que el de Beliar- se preserva todav&#xED;a aqu&#xED;: el &#x201C;arconte ciego&#x201D;. En Provenza aparecieron textos arameos que en realidad pudieron haber llegado hasta all&#xED;, al menos en parte, directamente de Oriente en el siglo XII, incluso si no llegaron necesariamente hasta el c&#xED;rculo del Rabad y su familia. Parece que en algunos de los primeros c&#xED;rculos de cabalistas se compusieron variaciones posteriores, en un arameo obviamente artificial, sobre estos temas de las jerarqu&#xED;as demonol&#xF3;gicas. Existen todav&#xED;a remanentes de estas composiciones, por ejemplo el responso pseudoga&#xF3;nico sobre la conjura del pr&#xED;ncipe de los demonios, que casualmente tambi&#xE9;n habla de la revelaci&#xF3;n del profeta El&#xED;as durante la madrugada del D&#xED;a de la Expiaci&#xF3;n. Ya el estrato m&#xE1;s antiguo de estos textos distingu&#xED;a una Lilit vieja y otra joven y conoce los extra&#xF1;os nombres de los gobernantes demon&#xED;acos de los tres reinos del &#xE9;ter y de sus esposas, combin&#xE1;ndose los nombres jud&#xED;os con otros de una procedencia evidentemente for&#xE1;nea.<br />
<br />
  El hecho de que la esposa del &#xFA;ltimo rey de Edom (en la lista que se ofrece en G&#xE9;nesis 36) figure como un demonio sugiere una reinterpretaci&#xF3;n de la lista de estos reyes que los convirti&#xF3; en arcontes de la oscuridad. Samael tambi&#xE9;n aparece en estas fuentes como el gobernante de Edom desde la temprana Edad Media, una palabra codificada jud&#xED;a referida al cristianismo que se consideraba que hab&#xED;a surgido del reino de la oscuridad. S&#xF3;lo en Provenza, &#xE9;stas y otras tradiciones demonol&#xF3;gicas similares condujeron a la doctrina de la &#x201C;emanaci&#xF3;n izquierda&#x201D;, que intentaba combinarlas con la doctrina cabal&#xED;stica de la emanaci&#xF3;n de las diez sefirot. Estas ideas pasaron luego de Provenza a Castilla, donde pudieron ser atribuidas directamente a autoridades pseudoepigr&#xE1;ficas m&#xE1;s antiguas, entre las cuales figuraba tambi&#xE9;n Yitshac el Ciego. En realidad parece, sin embargo extremadamente dudoso, que se le puedan atribuir a &#xE9;l ideas de este tipo.<br />
<br />
  5.&#xA0;&#xA0;&#xA0; El mal en el Zohar.<br />
<br />
  &#xA0;<br />
<br />
  En el Zohar (Libro del Esplendor), obra central de la literatura de la c&#xE1;bala, encontramos varias alusiones al tema del mal.<br />
<br />
  &#xA0;<br />
<br />
  &#x201C;Cuando lleg&#xF3; la sagrada hora del &#x160;aabat, el s&#xE1;bado, muchos esp&#xED;ritus quedaron inertes, pues el tiempo no los hab&#xED;a provisto a&#xFA;n de cuerpo. Estos esp&#xED;ritus forman la legi&#xF3;n de los demonios. [Nos podr&#xED;amos preguntar:] &#xBF;No podr&#xED;a el Santo, bendito sea, hacer retrasar la llegada del s&#xE1;bado para proveer de cuerpo a estos esp&#xED;ritus?<br />
<br />
  Pero la verdad es que el &#xC1;rbol del Bien y del Mal incit&#xF3; a la revuelta diversos esp&#xED;ritus antes de ser provistos de cuerpo. &#xC9;stos concibieron un plan para descender a la Tierra tan pronto como fueran corporeizados y adue&#xF1;arse del mundo. Dios clasific&#xF3; entonces los esp&#xED;ritus en dos categor&#xED;as: los buenos fueron emplazados junto al &#xC1;rbol de la Vida y los malos junto al &#xC1;rbol del Bien y del Mal. Se dispuso entonces a proveer de cuerpo a los esp&#xED;ritus de la primera [categor&#xED;a] y cuando les lleg&#xF3; el turno a los de la segunda, lleg&#xF3; el &#x160;abbat e interrumpi&#xF3; la obra de la creaci&#xF3;n. Si esos esp&#xED;ritus hubieran estado provistos de cuerpo, el mundo no hubiera podido existir ni tan s&#xF3;lo [lo que dura] el canto de un p&#xE1;jaro. As&#xED;, el Santo, bendito sea, cre&#xF3; el remedio antes del mal al adelantar la hora del &#x160;abbat, gracias al cual el mundo subsiste. (I, 14a -14b)<br />
<br />
  &#xA0;<br />
<br />
  En la secci&#xF3;n de Hejalot, en la versi&#xF3;n m&#xE1;s larga, hay una secci&#xF3;n adicional sobre los &#x201C;siete palacios de impureza&#x201D; que es una descripci&#xF3;n de las moradas del infierno.<br />
<br />
  All&#xED; donde las ideas del Zohar sobre Sat&#xE1;n y las huestes de los poderes impuros, demonios y malos esp&#xED;ritus, as&#xED; como nigromantes y brujos, no est&#xE1;n tomadas de fuentes talm&#xFA;dicas, llevan la clara impronta de la Edad Media, como ocurre por ejemplo en el caso del acuerdo entre el hechicero y Sat&#xE1;n, y el culto que tributan a Sat&#xE1;n los brujos.<br />
<br />
  Siguiendo una leyenda talm&#xFA;dica, pone el acento en el origen de ciertas clases de demonios en el comercio sexual entre los humanos y los poderes demon&#xED;acos. Algunos demonios, como Lilit, fueron creados durante los seis d&#xED;as de la creaci&#xF3;n, y en particular la v&#xED;spera del s&#xE1;bado, entre dos luces, como esp&#xED;ritus desencarnados. Trataron de tomar forma corp&#xF3;rea mediante la asociaci&#xF3;n con humanos, primero con Ad&#xE1;n cuando se separ&#xF3; de Eva, y m&#xE1;s tarde con todos sus descendientes. Sin embargo, los demonios que fueron creados como resultado de esas uniones buscaban tambi&#xE9;n ese tipo de trato sexual. El elemento sexual en la relaci&#xF3;n entre hombres y demonios ocupa un lugar destacado en la demonolog&#xED;a del Zohar.<br />
<br />
  Se piensa que los esp&#xED;ritus de hombres malvados se convierten en mazziqim (demonios da&#xF1;inos) despu&#xE9;s de su muerte. Sin embargo hay demonios de buena naturaleza que est&#xE1;n preparados para ayudar al hombre. Se supone que esto es especialmente cierto en el caso de&#xA0; los demonios mandados por A&#x161;meday (Asmodeo), que aceptan la Torah y se consideran como &#x201C;demonios jud&#xED;os&#x201D;. Seg&#xFA;n la leyenda, Ca&#xED;n y Abel, que conservaban algo de la impureza de la serpiente que tuvo relaciones con Eva, pose&#xED;an cierto elemento demon&#xED;aco, y varios demonios descienden de ellos. Pero en realidad el emparejamiento entre demonios femeninos con hombres y de demonios masculinos con mujeres, se continu&#xF3; a lo largo de la historia. Estos demonios son mortales, pero sus reyes y reinas viven m&#xE1;s que los humanos, y algunos de ellos, sobre todo Lilit y Naamah, existir&#xE1;n hasta el d&#xED;a del Juicio Final.<br />
<br />
  El Zohar distingue entre los demonios que han emanado del &#x201C;lado izquierdo&#x201D;, a los que han asignado funciones determinadas en los &#x201C;palacios de la impureza&#x201D;, y los demonios en sentido exacto que flotan por&#xA0; los aires.<br />
<br />
  En numerosas fuentes se mencionan cuatro madres de demonios: Lilit, Naamah, Agrat, y Mahalat (sustituida a veces por Rahab). Los demonios que est&#xE1;n bajo su poder salen en multitudes de tiempos fijos y constituyen un peligro para el mundo. En ocasiones se re&#xFA;nen en un monte concreto &#x201C;cerca de las monta&#xF1;as de las tinieblas donde tienen comercio sexual con Samael&#x201D;.<br />
<br />
  El autor del Ra&#xB4;&#x103;ya` mehemna`del Zohar (3, 253&#xAA;) distingue tres tipos de demonios:<br />
<br />
  1)&#xA0;&#xA0;&#xA0; semejantes a los &#xE1;ngeles<br />
<br />
  2)&#xA0;&#xA0;&#xA0; semejantes a los humanos, llamados &#x161;edim y&#x115;huda`im, sometidos a la Torah<br />
<br />
  3)&#xA0;&#xA0;&#xA0; los que no tienen temor de Dios y son como animales.<br />
<br />
  &#xA0;<br />
<br />
  Por otra parte, el Zohar menciona nuqba` di-t&#x115;homa` rabba`, &#x201C;las fauces del gran abismo&#x201D; como el lugar al que vuelven los demonios el s&#xE1;bado cuando no tienen poder sobre el mundo.<br />
<br />
  A Lilit, a veces sustituida por Na&#xB4;&#x103;mah, se la conoce con apelativos tales como la prostituta, la malvada, la falsa o la negra. Se le atribuyen dos funciones primordiales: estrangular ni&#xF1;os y seducir a los hombres. Tambi&#xE9;n se menciona su identificaci&#xF3;n con la Reina de Saba.<br />
<br />
  La serpiente se convierte en el s&#xED;mbolo de Lilit, y Samael monta sobre ella y tiene relaciones sexuales con ella. El Zohar menciona a los seguidores, huestes y carros de Samael.<br />
<br />
  &#xA0;<br />
<br />
  Hallamos en este libro una mezcla de tendencias m&#xED;sticas y m&#xED;ticas en cuanto a la interpretaci&#xF3;n del mal.<br />
<br />
  El mal moral es siempre algo que se separa o a&#xED;sla o algo que entra en una relaci&#xF3;n para la que no fue creado. El pecado siempre destruye una uni&#xF3;n, y una separaci&#xF3;n destructiva de este tipo se hallaba tambi&#xE9;n inmanentemente en el pecado original por el que la fruta se separa del &#xE1;rbol. Si el hombre cae en ese estado de aislamiento, conservando su yo y no permaneciendo en la estructura original, este acto de apostas&#xED;a da lugar a la presunci&#xF3;n demi&#xFA;rgica de magia, en la que el hombre intenta ocupar el lugar de Dios y unir aquello que Dios ha separado. De este modo el mal crea un mundo irreal de falsas estructuras despu&#xE9;s de haber destruido o abandonado lo real.<br />
<br />
  Pero las causas fundamentales del mal son mucho m&#xE1;s profundas. Seg&#xFA;n una doctrina expuesta en el Zohar, est&#xE1;n estrechamente ligadas con una de las manifestaciones o sefirot de Dios. El conjunto de las potencias divinas forma un todo arm&#xF3;nico, y mientras cada una de ellas se mantenga en relaci&#xF3;n con todas las dem&#xE1;s ser&#xE1; sagrada y buena. La c&#xF3;lera de Dios es simbolizada por su mano izquierda, mientras que la cualidad de la misericordia o amor est&#xE1; representada por su mano derecha. La primera no se puede manifestar sin involucrar a la otra. La cualidad del juicio severo representa el gran fuego de la ira que arde en Dios, pero est&#xE1; siempre atemperada por su misericordia. Cuando deja de estarlo, cuando ella estalla se libera del atributo de la misericordia, se desprende totalmente de Dios y se transforma en el mal radical, en la Guehen&#xE1; y en el tenebroso mundo de Satan&#xE1;s.<br />
<br />
  El Zohar no da ninguna respuesta tajante a las preguntas relativas a las razones por las que tiene lugar esta transformaci&#xF3;n, asi tiene sus ra&#xED;ces en la esencia del proceso teos&#xF3;fico o si su origen est&#xE1; en el pecado humano. Las dos ideas se entremezclan. Por lo general, el autor parece inclinarse por la primera: el mal descendi&#xF3; sobre el mundo no porque la ca&#xED;da de Ad&#xE1;n actualizara la presencia del mal hasta entonces en potencia, sino porque as&#xED; ten&#xED;a que ser puesto que el mal tiene una realidad propia. La doctrina del gnosticismo sosten&#xED;a lo mismo: el mal es por su misma naturaleza independiente del hombre; est&#xE1; tejido en la urdimbre del mundo o, mejor dicho, en la existencia de Dios. Estas ideas llevan al Zohar a interpretar el mal como una especie de residuo o desecho del proceso org&#xE1;nico de la vida oculta. Esta idea peculiar, que es en s&#xED; la consecuencia audaz de considerar a Dios como un organismo vivo, encontr&#xF3; diversas expresiones en una variedad de s&#xED;miles. As&#xED; como el &#xE1;rbol no puede existir sin su corteza, o el cuerpo humano sin verter &#x201C;sangre impura&#x201D;, del mismo modo todo lo que es demon&#xED;aco tiene su ra&#xED;z en alg&#xFA;n lugar del misterio de Dios. Al parecer el mal es algo que tiene un lugar establecido pero que en s&#xED; est&#xE1; muerto y cobra vida s&#xF3;lo porque un rayo de luz cae sobre &#xE9;l, o bien porque se aviva y se nutre con los hombres.<br />
<br />
  Podemos encontrar concepciones entremezcladas con otras ideas como la del mal como vestigio de un mundo primitivo que existi&#xF3; antes de que Dios lo destruyera. Tambi&#xE9;n se ve c&#xF3;mo el mal, lejos de estar arraigado en un proceso teog&#xF3;nico o cosmog&#xF3;nico, est&#xE1; all&#xED; simplemente para aumentar las posibilidades del hombre; Dios decret&#xF3; la existencia real del mal porque quer&#xED;a que el hombre fuera libre y que pudiera demostrar su fortaleza moral al superarlo.<br />
<br />
  &#xA0;<br />
<br />
  6. El mal en Maim&#xF3;nides<br />
<br />
  &#xA0;<br />
<br />
  &#x201C;Nadie es digno de entrar en el para&#xED;so (en el reino de la m&#xED;stica) a no ser que primero se haya hartado de pan y carne&#x201D;<a href="#_ftn2" name="_ftnref2" title="" id="_ftnref2">[2]</a>, es decir, del alimento de la pura sabidur&#xED;a rab&#xED;nica.<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  Moses ben Maimon, (1138-1204), inici&#xF3; el conocimiento de la filosof&#xED;a con alg&#xFA;n disc&#xED;pulo de Avempace.<br />
<br />
  Se distingue en su obra la tendencia neoplatonizante de su aristotelismo.<br />
<br />
  Los m&#xED;sticos tomaban conceptos filos&#xF3;ficos y los transformaban para que satisfacieran sus propios objetivos. La traducci&#xF3;n de Yehud&#xE1; Al-Harizi de la Gu&#xED;a de Maim&#xF3;nides fue ampliamente utilizada por los cabalistas de Gerona. &#x201C;Todo bien t todo mal&#x201D; se dice all&#xED; (Gu&#xED;a 3, 10),<br />
<br />
  &#xA0;<br />
<br />
  Tiene s&#xF3;lo la realidad de las privaciones [literalmente, &#x201C;nadas&#x201D;]... y as&#xED; &#xE9;l [el Creador] ha conferido realidad a la materia, conforme a su naturaleza que se basa en el v&#xED;nculo permanente [de la materia] con la Nada. Y, a causa de esto, la Tor&#xE1; dice [G&#xE9;nesis 1, 31] &#x201C;Y vio Dios todo lo que hab&#xED;a hacho y he aqu&#xED; que era bueno en gran manera&#x201D;, incluso la realidad de esta materia inferior, conforme a su naturaleza, que procede de su v&#xED;nculo con la Nada, que es causa de la muerte y todo mal. Todo esto es bueno para la existencia y la duraci&#xF3;n de lo real, a pesar de las transformaciones que tienen lugar en los accidentes.<br />
<br />
  7.&#xA0;&#xA0;&#xA0; El mal en Isaac Luria.<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  Fue uno de los disc&#xED;pulos m&#xE1;s destacados de Cordovero (una de las figuras m&#xE1;s destacadas de la C&#xE1;bala en Safed). Nace en 1534.<br />
<br />
  Con el desarrollo de la c&#xE1;bala luri&#xE1;nica los temas del exilio y la redenci&#xF3;n toman una nueva interpretaci&#xF3;n ajustada al problema del momento: el &#xC9;xodo de Espa&#xF1;a.<br />
<br />
  La c&#xE1;bala estableci&#xF3; su derecho al dominio espiritual dentro del juda&#xED;smo para dejar de ser una doctrina esot&#xE9;rica convirti&#xE9;ndose en una doctrina popular.<br />
<br />
  &#xA0;<br />
<br />
  La forma en que Luria present&#xF3; sus ideas recuerda en gran medida a los mitos gn&#xF3;sticos de la antig&#xFC;edad. Su cosmogon&#xED;a es intensamente dram&#xE1;tica y compleja. Est&#xE1; basada en la teor&#xED;a del tsimtsum. Significa originalmente &#x201C;concentraci&#xF3;n&#x201D; o &#x201C;contracci&#xF3;n&#x201D;, pero en el sistema cabal&#xED;stico se traduce mejor por &#x201C;retirada&#x201D; o &#x201C;retraimiento&#x201D;. Pero para los cabalistas de la escuela de Luria, tsimtsum no significa la concentraci&#xF3;n de Dios en un punto, como lo es seg&#xFA;n algunos proverbios de los maestros del siglo III del Midrash, sino su retirada de un punto. Lo que significa que la existencia del universo se hace posible gracias al proceso de contracci&#xF3;n en Dios. Seg&#xFA;n Luria Dios se vi&#xF3; obligado a hacer sitio al mundo abandonando una zona de s&#xED; mismo, una especie de espacio primordial m&#xED;stico del que El se retir&#xF3; a fin de volver al mundo en el acto de creaci&#xF3;n. Su primer acto fue de repliegue sobre s&#xED; mismo. Visto as&#xED; la idea del tsimtsum es el s&#xED;mbolo m&#xE1;s profundo del Exilio. La esencia del ser divino antes de que el tsintsum tuviera lugar, conten&#xED;a no solo las cualidades de Amor y Misericordia sino tambi&#xE9;n la de la Divina Severidad. En el acto de tsimtsum cristaliz&#xF3; y se defini&#xF3; claramente, pues en la medida que el tsimtsum significa un acto de limitaci&#xF3;n y negaci&#xF3;n, tambi&#xE9;n es un juicio. Despu&#xE9;s de la retirada divina qued&#xF3; el residuo de luz divina. Las fuerzas del Juicio se separan de las de la Misericordia y se mezclan con el resto de la luz divina, se crea entonces el Caos, del que surgir&#xE1; el universo.<br />
<br />
  Luria, hasta cierto punto, considera el proceso cosmico despu&#xE9;s del tsimtsum como un proceso que se desarrolla dentro de Dios. Esta doctrina ha complicado siempre a sus seguidores. A Luria le resultaba m&#xE1;s f&#xE1;cil afirmar esto porque cre&#xED;a, que un vestigio o residuo de la luz divina queda en el espacio primordial creado por el tsimtsum a&#xFA;n despu&#xE9;s de la retirada del En-Sof.<br />
<br />
  Es de suponer que la luz divina que fluy&#xF3; hacia el espacio primordial, se manifest&#xF3; en varios estadios y apareci&#xF3; bajo diversos aspectos. El proceso tiene lugar en un plano de existencia que podemos llamar la esfera del pleroma o &#x201C;plenitud&#x201D; de la luz divina. Seg&#xFA;n esta doctrina, lo decisivo es que el primer ser que eman&#xF3; de la luz fue Adam Cadm&#xF3;n, el hombre primordial. De &#xE9;l surgen las sefirot. Al comienzo estas luces estaban amalgamadas en un todo indiferenciado con las distintas sefirot. En este estado no necesitaban vasos o recipientes que las contuvieran. El esquema divino de las cosas implico luego la creaci&#xF3;n de seres y formas finito, cada uno con un lugar asignado en la jerarqu&#xED;a idea. Fue necesario entonces que estas luces aisladas fueran capturadas y conservadas en &#x201C;recipientes&#x201D; especiales creados, o mejor dicho, emanados con esta finalidad. Los vasos correspondientes a las tres sefirot superiores albergan por lo tanto la luz de &#xE9;stas, pero cuando lleg&#xF3; el turno de las seis seffirot inferiores, la luz irrumpi&#xF3; de una sola vez y su impacto fue excesivo para los vasos, que se rompieron y se hicieron a&#xF1;icos.<br />
<br />
  Para Luria las ra&#xED;ces m&#xE1;s profundas de las quelippot (cascaras), es decir, las fuerzas del mal, ya exist&#xED;an antes de la ruptura de los vasos y se confundieron, por as&#xED; decirlo, con las luces de las sefirot y el residuo del En-Sof en el espacio primordial. En realidad, lo que dio lugar a la ruptura de los vasos fue la necesidad de purificar los elementos de las sefirot al eliminar las qelippot, a fin de dar una existencia real y una identidad separada al poder del mal.<br />
<br />
  Cuando los recipiesntes se rompieron, la luz se difundi&#xF3; o bien volvi&#xF3; a su fuente, o fluy&#xF3; hacia abajo. Los diab&#xF3;licos mundos infernales del mal cuya influencia se infiltr&#xF3; en todos los estadios del proceso cosmol&#xF3;gico, emergieron de los fragmentos que a&#xFA;n reten&#xED;an algunas chispas de luz divina: Luria s&#xF3;lo menciona 288. De este modo, los elementos positivos del orden divino se mezclaron con los negativos. Y, a la inversa, la restauraci&#xF3;n del orden ideal que constituye el fin primero de la Creaci&#xF3;n, es tambi&#xE9;n el fin secreto de la existencia. Es la restituci&#xF3;n, la reintegraci&#xF3;n del todo original: Ticun. Para llevar a cabo esta fe En Sof se instala en medio de su mundo y crea al hombre, dotado de alma divina para que le ayude. Pero el hombre sucumbi&#xF3; al pecado original, lo que provoc&#xF3; el efecto contrario al deseado: m&#xE1;s chispas divinas se desprendieron y cayeron al interior de las &#x201C;c&#xE1;scaras&#x201D;, dando lugar a un nuevo exilio, el de las almas.<br />
<br />
  Sin el pecado original, el proceso de restauraci&#xF3;n habr&#xED;a quedado terminado desde los primeros d&#xED;as de la creaci&#xF3;n, pero el pecado dio el comienzo de una lucha dura y larga, por parte de Dios y del hombre, para conseguir la liberaci&#xF3;n definitiva de las chispas cautivas en las c&#xE1;scaras.<br />
<br />
  La vida del hombre debe consagrarse a la obtenci&#xF3;n de esta liberaci&#xF3;n, es decir, llevar a cabo la Restauraci&#xF3;n (Ticun). El hombre puede reunir las chispas de luz divina con su fuente, no solo mediante la concentraci&#xF3;n espiritual en la oraci&#xF3;n y la pr&#xE1;ctica de los actos religiosos, sino con el correcto cumplimiento de los actos cotidianos; entonces el imperio del mal (Sitra Ahr&#xE1;) perder&#xE1; la fuente de su poder y la luz del Mes&#xED;as brillar&#xE1;. Seg&#xFA;n esta concepci&#xF3;n, la aparici&#xF3;n del mes&#xED;as que traer&#xE1; consigo la restauraci&#xF3;n universal no llegar&#xE1; de repente, sino cuando por la acci&#xF3;n del hombre hayaa sido completado ese proceso. El hombre que tiene encomendada esta tarea es el hombre jud&#xED;o: su exilio es s&#xED;mbolo de la vida de la Divinidad y del exilio c&#xF3;smico. Su liberaci&#xF3;n depende de &#xE9;l y est&#xE1; a su alcance, y esta misi&#xF3;n liberadora que va m&#xE1;s all&#xE1; de su liberaci&#xF3;n personal, da un sentido nuevo a su vida. Vida de exilio y sufrimiento atenuados por su misi&#xF3;n sobrenatural.<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  &#xA0;<br />
<br />
  <br />
  <br />
  <br />
    <br />
      <a href="#_ftnref1" name="_ftn1" title="" id="_ftn1">[1]</a> &#x201C;La C&#xE1;bala y su simbolismo&#x201D;. - Gershom Scholem. Ed. Siglo XXI (P&#xC1;G.109)<br />
  <br />
  <br />
    <br />
      <a href="#_ftnref2" name="_ftn2" title="" id="_ftn2">[2]</a> Maim&#xF3;nides, Mi&#x161;ne Tor&#xE1;, hiljot Yesod&#xE9; haTor&#xE1;, IV, 13.<br />
  <br />
<br />
<br />
  &#xA0;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
