<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
   <html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
     <head>
<meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
       <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
       <meta name="author" content="Open Magick" />
       
       <meta name="description" content="Experiencias con Ayahuasca: relato de un viaje al templo de la Diosa." />
              <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
       <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
              <title>Open Magick: De lo que mi Corazón está Lleno</title>
       


     </head>


   <script type="text/javascript" src="ckeditor/ckeditor.js"></script>


 
   <script type="text/javascript" src="js/functions.js"></script>

   <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>




        <script type="text/javascript" src="fckeditor/fckeditor.js"></script>




   <body>

<div id="fb-root"></div>
<script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


   <div class="contenedorprincipal">



           




   <script  type="text/javascript">
   </script>






   <div class="arriba"
   		style="height: 50px;"
   		>
<!--
     <center>
      <a href="http://www.openmagick.com">
       <img src="images/zonasuperior_beta.png" border="0" />
      </a>
     </center>
-->


   </div>
   <div class="lineahorizontal">
   </div>

   <div class="arriba_2">

 
   <center>

   <table height="20px" align="center"><tr>
   <td>

     <form method="post" action="index.php">
                <a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
       <input type="hidden" name="catid" value="18">
       <span class="titmenu_black">
                <strong>Usuario : </strong>
              <input type="text" name="s_usuario" class="inputstandard_2">
       &nbsp;&nbsp;&nbsp;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2">
       &nbsp;&nbsp;&nbsp;
       <input type="hidden" name="recien_autenticado" value="1">
                <input type="submit" value="Entrar">
       
       &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a>
       
     </form>

   </td>

   <td>
       &nbsp;
       &nbsp;
       &nbsp;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;">
    <img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>


   </tr>




   </table>

   </center>


   
   </div>

   <div class="lineahorizontal">
   </div>



     <div class="contenedorcentral">
       <div class="izquierda" 
       			>   
                <br/>
     <!--
     <table cellpadding="0" cellspacing="0">
     <tr>
      <td valign="top" align="right">
      -->
<!--
       <img src="images/barra_vertical_1.gif" align="right" />
       -->

      </td><td valign="top" align="left">

<!--
       <img src="images/barra_vertical_2.gif" />
       
-->
      <br/>


<!--
   <table width="100%" cellpadding="3px" class="transp_left">
   <tr><td>     
        <br>
      -->
         
      
      
        <ul id="ul_izquierda" class="ul_izquierda">
   <div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujerí­a y Paganismo</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a></li><div style="height: 2px;"></div><li><a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosofía y Ciencia</a></li><div style="height: 2px;"></div><li id="current"><a class="titmenu_grey" href="index.html-lang=_catid=18.html">Química Ritual</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a></li></ul>
<div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>




       </div>





       <div class="centro">
       	
        <table width="750px"><tr><td>     <br/>
            <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  
                  
	  <p class="textonormal" style="font-size: 12px;">                  
                  
     
	    	   

	  <!-- </p> -->
       <br/></p></td></tr></table>
                  <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  <p class="titulo_seccion"><strong><center>De lo que mi Corazón está Lleno</center></strong></p>
                  <center><p style="font-size: 12px;"><i><b>Autor :</b> heruh4ra</i></p></center>                  </td></tr></table>

                  <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>

                  <p class="textonormal"><br />
	<em>Pero esto no es para el underground,<br />
	esto aqu&iacute; es para el Sol.<br />
	Una semilla que un extra&ntilde;o me dio,<br />
	y plant&oacute; sobre mi lengua.<br />
	Y cuando te miro,<br />
	s&eacute; que no soy el &uacute;nico.<br />
	Como un gran hombre dijo una vez,<br />
	no hay nada m&aacute;s poderoso<br />
	que una idea<br />
	cuyo momento<br />
	ha llegado.</em><br />
	<em>[Saul Williams - Habla con Extra&ntilde;os]</em><br />
	<br />
	<br />
	<br />
	<strong>&nbsp;&nbsp;&nbsp; Un &Aacute;ngel Tuerto</strong><br />
	<br />
	&nbsp;&nbsp;&nbsp; Es lunes, en alg&uacute;n lugar en Espa&ntilde;a. Son las nueve de la ma&ntilde;ana. Estoy bebiendo caf&eacute; a s&oacute;las en un bar, cerca de mi centro de trabajo.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Un hombre tuerto se sienta a mi lado en una banqueta, y empieza a hablarme. Es obvio que est&aacute; borracho, y me est&aacute; hablando sobre mi pelo largo. &Eacute;l tiene el pelo corto, pero dice que era como yo cuando era joven. Dice que admira a las mujeres tanto como yo, pero que... me explica amargamente que no, que no hay forma en la que podamos llegar a su nivel, no importa lo que lo intentemos dej&aacute;ndonos el pelo largo y cosas as&iacute;. No. Es una mierda, pero no podemos. Entonces me empieza a hablar sobre c&oacute;mo da igual la orientaci&oacute;n sexual; dice que le gustan ante todo los co&ntilde;os, pero me anima a hacer lo que me apetezca y cuando me apetezca. Hace algunos comentarios ya bastante soeces, y por un momento parece como si conociera mis detalles m&aacute;s &iacute;ntimos.<br />
	<br />
	&nbsp;&nbsp;&nbsp; No hablo mucho, pero estoy escuchando con sinceridad. Me ha despertado mucha curiosidad. Contin&uacute;a, dici&eacute;ndome que aunque ahora parezca tuerto, y feo, y viejo, ha hecho todo lo que le ha apetecido. No deja que ning&uacute;n jefe se le suba a las barbas. Vive la vida, cambia de lugar cuando quiere. Hoy estaba tan borracho que su jefe le dijo que se fuera a casa y volviera ma&ntilde;ana. As&iacute; que ah&iacute; est&aacute;, hablando conmigo.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Afirma que dentro de dos semanas estar&aacute; corriendo por las calles. As&iacute; que le pregunto, &iquest;por qu&eacute;? &iquest;por qu&eacute; correr? &iquest;qu&eacute; sucede en dos semanas?. De repente se pone totalmente serio y me dice, sarc&aacute;sticamente: &quot;&iquest;No sabes lo que va a pasar dentro de dos semanas? Bueno,... pues entonces, tendr&aacute;s que averiguarlo, &iquest;no?.&quot;<br />
	<br />
	&nbsp;&nbsp;&nbsp; Intento encontrar alguna explicaci&oacute;n l&oacute;gica. &iexcl;Seguro!. He o&iacute;do que en este pueblo hay una fiesta famosa. Un encierro. Una vez al a&ntilde;o hacen correr a los toros por las calles hasta que llegan a la plaza de toros, al estilo de Pamplona. As&iacute; que le pregunto si tengo raz&oacute;n. Asiente, pero a la vez se r&iacute;e para sus adentros. Nos decimos adios. Me da las gracias por escuchar, y le respondo que disfruto haci&eacute;ndolo. Ultimamente es as&iacute;. Y aunque el misterio sobre qu&eacute; va a suceder dentro de dos semanas parece solucionado, me sigo preguntando qu&eacute; va a suceder realmente. Los significados siempre se despliegan a m&aacute;s de un nivel, e incluso si este tipo realmente s&oacute;lo estaba hablando de encierros y diciendo cosas aleatorias de borracho, estoy convencido de que algo m&aacute;s est&aacute; pasando con todo esto. El encuentro ha sido demasiado raro. Juego a pensar que quiz&aacute; haya hablado con alguna especie de &aacute;ngel tuerto. Me doy el gustazo, me dejo llevar por la fantas&iacute;a. Y s&eacute; que el tiempo dir&aacute;.<br />
<br />
	<br />
	&nbsp;&nbsp;&nbsp; Estoy realmente emocionado. Un par de d&iacute;as antes de hablar con el &aacute;ngel tuerto, mi mejor amigo y yo conocimos por casualidad a un grupo de chicas con las que compart&iacute;amos una cantidad inmensa de intereses. Tanto que nos pregunt&aacute;bamos c&oacute;mo era posible que no nos hubi&eacute;semos conocido antes. Hab&iacute;amos empezado a intercambiar libros, m&uacute;sica y pel&iacute;culas, como si el mundo se fuese a acabar. &iexcl;Incluso practicaban magia!<br />
	<br />
	&nbsp;&nbsp;&nbsp; Guau.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Habitualmente practico por mi cuenta. Nunca hab&iacute;an habido hechiceros en mi vida diaria, s&oacute;lo a veces este viejo amigo itinerante. Y aparentemente por casualidad, este encanto de chicas...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y una noche, me lo ofrecieron. Fue una semana y media despu&eacute;s de hablar con el tuerto. Mi mejor amigo se iba al Norte a perseguir grupos de doom metal, y yo planeaba hacer bastante trabajo ritual, ya que compartimos piso y sin &eacute;l estar&iacute;a s&oacute;lo en casa. Estaba empezando a explorar magia enoquiana. De hecho, acababa de probar la primera llamada hac&iacute;a unos d&iacute;as, coincidiendo apenas una semana despu&eacute;s de hablar con el tuerto. Una de las chicas pasar&iacute;a el fin de semana fuera del pa&iacute;s, y las otras dos iban a irse a la costa este espa&ntilde;ola, para una sesi&oacute;n de Ayahuasca con un cham&aacute;n. Inesperadamente, me ofrecieron venir. Ser&iacute;a un grupo peque&ntilde;o, dijeron, y en un entorno serio.<br />
	<br />
	&nbsp;&nbsp;&nbsp; No hab&iacute;a tomado ente&oacute;genos desde hace casi cinco a&ntilde;os. Desde que la magia empez&oacute; a funcionar. Pero ten&iacute;a una curiosidad muy fuerte con el DMT, el componente psicoactivo de la Ayahuasca. Y esta situaci&oacute;n satisfac&iacute;a las condiciones que me hab&iacute;a impuesto hac&iacute;a tiempo: ser&iacute;a con un cham&aacute;n experimentado, para evitar problemas al integrar la experiencia y tener algunas pautas sobre c&oacute;mo sacarle el mayor partido.<br />
	<br />
	&nbsp;&nbsp;&nbsp; As&iacute; que s&iacute;, acept&eacute;. Tres d&iacute;as m&aacute;s tarde, el s&aacute;bado, coger&iacute;amos un tren hacia lo desconocido. Bueno, desconocido para m&iacute; y para una de las chicas (su nombre ser&aacute; Schatten), ya que la otra, Calandar, actuar&iacute;a como asistente del cham&aacute;n.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Me di cuenta de que el fin de semana de la Ayahuasca era dos semanas despu&eacute;s de mi conversaci&oacute;n con el &aacute;ngel tuerto. Y sim&eacute;trico con la Primera Llamada enoquiana que hice. As&iacute; que al fin sab&iacute;a qu&eacute; iba a pasar en dos semanas. Tambi&eacute;n descubr&iacute; que los encierros anuales no iban a ser en este fin de semana de la Ayahuasca, sino un mes despu&eacute;s. As&iacute; que, &iquest;de qu&eacute; encierro estaba realmente hablando este tipo?<br />
	<br />
	&nbsp;<br />
	<br />
	<br />
	<strong>&nbsp;&nbsp;&nbsp; Infinito en espacio. Eterno. Jungla y Oc&eacute;ano.</strong><br />
	<br />
	&nbsp;&nbsp;&nbsp; Desde una ciudad costera c&aacute;lida y h&uacute;meda, no tardamos mucho en llegar mediante tren y coche a una casa retirada. Acabamos relaj&aacute;ndonos en la piscina. Otros llegaron m&aacute;s tarde, y conformamos un grupo que segu&iacute;a siendo inferior a diez personas incluyendo al cham&aacute;n y a nuestra amiga Calandar, quien estaba ahora actuando como asistente del cham&aacute;n.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Est&aacute; empezando a oscurecer, y ha llegado la hora. As&iacute; que despu&eacute;s de que cada uno tenga una corta entrevista individual con el cham&aacute;n, empezamos a hacer meditaci&oacute;n kundalini. Vibramos nuestros cuerpos y nos dejamos llevar por la m&uacute;sica. Algo agotador en un verano tan caluroso. Despu&eacute;s meditamos sobre nuestro prop&oacute;sito. El cham&aacute;n nos dice que el flujo de informaci&oacute;n puede ser excesivo si no tenemos un prop&oacute;sito espec&iacute;fico. Tras meditar sobre nuestra intenci&oacute;n, terminamos la sesi&oacute;n con unos minutos de silencio mental.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Dejo que mi intuici&oacute;n tome la decisi&oacute;n, y mi prop&oacute;sito tiene dos rostros. Quiero entender y manifestar mi voluntad, y quiero quererme y querer mejor, pues me encuentro insatisfecho con la forma en que lo hago. Mientras escribo esta intenci&oacute;n, soy consciente de que ambas partes est&aacute;n relacionadas. S&oacute;lo que todav&iacute;a no s&eacute; c&oacute;mo, y as&iacute; se lo cuento al grupo cuando nos explicamos nuestros prop&oacute;sitos los unos a los otros.<br />
	<br />
	&nbsp;&nbsp;&nbsp; El Sol se va a dormir, y la magia despierta. El cham&aacute;n ha organizado un ritual con ciertas semejanzas con una misa cristiana. Caminamos respetuosamente hacia &eacute;l para tomar el mejunje y regresamos a nuestro espacio personal, en el que tenemos una silla y un colch&oacute;n, una manta, y una bolsa para vomitar.<br />
	<br />
	&nbsp;&nbsp;&nbsp; La primera toma de la Ayahuasca parece muy d&eacute;bil. Ni visiones ni nada, s&oacute;lo algo de vulnerabilidad emocional. Sin embargo, me da tiempo para localizar un problema: siempre estoy haciendo un esfuerzo enorme, pidi&eacute;ndome demasiado, y lo hago para compensar cosas que siento que no est&aacute;n bien o no son suficiente dentro de m&iacute;. &quot;&iquest;Qu&eacute; hay tan malo en m&iacute;?&quot;, me veo preguntando, al no funcionar la Ayahuasca como esperar&iacute;a. Parece que sigo teniendo cosas que resolver. Una respuesta indirecta podr&iacute;a estar relacionada con algunas cosas que tengo que arreglar en el desarrollo de mi sexualidad y mis obst&aacute;culos para vulnerabilizarme por completo, pero tambi&eacute;n tiene que ver con algunas inseguridades gen&eacute;ricas, con la impotencia que acompa&ntilde;a a mi impulso revolucionario contra una estructura social cuya propaganda trabaja duro para hacernos sentir como mecanismos sin influencia en una inmensa m&aacute;quina.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Con la segunda toma de Ayahuasca, las cosas se ponen serias. Realmente serias. El viaje comienza inesperadamente. Me tumbo boca arriba, con los ojos cerrados. Entro en un extra&ntilde;o lugar, muy viejo, hecho de formas sinuosas. Lo siento como si fuera una cueva, pero realmente no tiene dimensiones espaciales. No es un lugar f&iacute;sico.<br />
	&nbsp;<br />
	&nbsp;&nbsp;&nbsp; Me siento como si estuviera en su hogar. En su templo. Y en cierto modo la reconozco. &iquest;Podr&iacute;a ser...?<br />
	<br />
	&nbsp;&nbsp;&nbsp; Todos mis esfuerzos por cambiar este mundo. A&uacute;n no son suficientes.<br />
	<br />
	&nbsp;&nbsp;&nbsp; - &iquest;Y qu&eacute; puedo hacer yo, madre?<br />
	<br />
	&nbsp;&nbsp;&nbsp; Con su voz profunda, ella cubre todo mi cuerpo.<br />
	<br />
	&nbsp;&nbsp;&nbsp; - Est&aacute; bien. Te quiero igual.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Entonces me agarra... estoy tumbado sobre el colch&oacute;n, y me abraza para abrir un nudo que obstruye mi pecho. S&oacute;lo puedo llamar &quot;amor&quot; a sus acciones, pero es un amor muy extra&ntilde;o, y muy profundo. Proviene de una planta manifestada como una serpiente. Es vieja y poderosa. Y tiernamente brutal. Lucho con todas mis fuerzas para mantenerme mientras me estrangula. Estoy tumbado sobre el colch&oacute;n, y a veces me siento para fortalecer mi voluntad mientras combatimos. No hay efectos visuales, pero siento como si algo estuviera curvando mi consciencia y haci&eacute;ndola girar. Es como si toda mi consciencia estuviera siendo ahogada por una serpiente enorme.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Eternidad. Me estrangula tan fuerte que siento como si fuera a desaparecer dentro de ella. Me est&aacute; concediendo lo que entiende como amor, y me siento cerca de todos los que hay en la habitaci&oacute;n. O cerca de &quot;todos&quot;, sin l&iacute;mite. Miro a Schatten. Mucho. Estoy fascinado sobre c&oacute;mo es a la vez valiente y vulnerable. Es demasiado, y me tumbo. Contin&uacute;o luchando, me recupero y me vuelvo a sentar con las piernas cruzadas. La serpiente me derriba otra vez, pero resisto, y s&eacute; que seguir&eacute; peleando hasta que no me queden fuerzas. M&aacute;s adelante entender&iacute;a que mediante este combate la serpiente estaba entrenando mi voluntad, como hab&iacute;a pedido tambi&eacute;n en mi prop&oacute;sito. Estaba entrenando mi voluntad y am&aacute;ndome, ambos al mismo tiempo y con un s&oacute;lo movimiento. Chica lista.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Me asesta su golpe final. Ya no soy yo. No hay fronteras. Soy jungla. Infinito en espacio. Eternidad. Un organismo parece estar moviendose dentro de ello. Esta criatura viviente es una parte de ello. Est&aacute; dentro de m&iacute;. Es parte de m&iacute;. Todo est&aacute; vivo y es eterno. Estoy vivo, y soy eterno. Mi cuerpo vomita violentamente para traerme de vuelta.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Esta segunda fase termina, y estoy agotado. Unos pocos valientes van a por la tercera toma, pero prefiero empezar a recomponerme y estructurar lo que acabo de experimentar con esta diosa anciana y sabia. Tengo una sensaci&oacute;n de &quot;conspiraci&oacute;n conjunta&quot;, no s&oacute;lo con este grupo de gente, sino con lo que entiendo como mi conspiraci&oacute;n subterr&aacute;nea. Esto me ayuda a cerrar un cabo suelto que estaba ah&iacute; desde mi primer encuentro con mi diosa personal, la alienaci&oacute;n que trep&oacute; lentamente sobre m&iacute; tras encontrarme con un ser tan Alto. Ahora puedo compartirlo y entenderlo, ahora no estoy s&oacute;lo en sus brazos. Nunca estuve s&oacute;lo. Sue&ntilde;os de hermanamiento. Post-psicosis en la que creo que todo el mundo est&aacute; implicado. Encuentra a los otros, pero intenta difuminar cualquier cosa que delimite esa otredad. &iexcl;Mant&eacute;n la post-psicosis! Sigue andando...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Estoy intentando apuntar las cosas, y el cham&aacute;n pone sus manos sobre mi pecho y espalda. Mueve algo ah&iacute;, y me pide que olvide el bol&iacute;grafo y el papel, y que sienta. Lo hago.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Vulnerable.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y entiendo que los l&iacute;mites a nuestra voluntad son una ilusi&oacute;n, incluso cara a cara con los dioses. Concebirlos irrevocablemente como dioses nos condena a los l&iacute;mites que creemos tener. No significa eso que nuestra voluntad se encuentre ya desarrollada, ni que podamos manejar las voluntades que concebimos como m&aacute;s fuertes chasqueando los dedos. Pero podemos usar ese mecanismo nuestro capaz de concebir y percibir una voluntad m&aacute;s fuerte como un arma para fortalecernos y mejorarnos: de modo que podamos hablar con los dioses de t&uacute; a t&uacute;, incluso si seguimos siendo guerreros frente a dragones inmensos, sabios, poderosos.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Cuando hablamos en grupo sobre la experiencia, entiendo algunas de las cuestiones que he dejado sin controlar. La bisexualidad puede ser enga&ntilde;osamente c&oacute;moda. Puedes prestarle atenci&oacute;n principalmente a tu lado h&eacute;tero, con lo que no tienes que resolver realmente los miedos y prejuicios negativos que proyecta la sociedad sobre la homosexualidad. Y va m&aacute;s profundo. Porque es s&oacute;lo aceptando cada detalle de nosotros y am&aacute;ndonos a nosotros mismos, que podemos abrir nuestros corazones. Para poder dejar que fluya hacia fuera, y amar de verdad a los otros. Pero esto es algo que tengo que hacer en mi vida diaria; esto pertenece a la pr&aacute;ctica. No quiero que mi mente se cierre, y sigo considerando absurda toda polaridad en la orientaci&oacute;n sexual, pero es el momento de enfatizar y vivir la parte homosexual de mi bisexualidad. Si, me tengo que follar a un t&iacute;o.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Pero como me dar&iacute;a cuenta despu&eacute;s, no se trata del sexo. No se trata de follar. Eso ser&iacute;a otro error. Eso cubre algo m&aacute;s profundo, que tiene que ver con abrirme a la gente. Trata sobre regresar al hogar en mi mente. Esto es todo lo que s&eacute; sobre el sexo; es algo natural en lo que me encuentro cara a cara con un alma desnuda. Este hermoso juego en el que todas las caracter&iacute;sticas de tu(s) compa&ntilde;er@(s) son enfatizadas. As&iacute; que es mi voluntad hacer el amor con almas bellas. As&iacute; es como funciona para m&iacute;. Ahora tengo que mover el culo. Usar mis t&eacute;cnicas para limpiarme y actuar en este mundo a trav&eacute;s de mi voluntad. No es tan dif&iacute;cil.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Es mi voluntad ser cualquier cosa que sea mi voluntad ser. Es mi voluntad hacer mi voluntad.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Mi mente ya ha se ha autoenga&ntilde;ado, ya ha olvidado, y me alegra estar apuntando las cosas en papel. Al d&iacute;a siguiente ya hab&iacute;a cambiado mis recuerdos sobre el inicio del viaje de Ayahuasca; hab&iacute;a olvidado que la pregunta que le hice antes de que me cubriera de amor fue, &quot;&iquest;y qu&eacute; puedo hacer, madre?&quot;. Ahora me veo ah&iacute;, haciendo esta pregunta, sangrando porque todos mis esfuerzos por cambiar el mundo no eran suficiente, y... y vislumbro un ni&ntilde;o precioso. Quiero a este ni&ntilde;o. Y me siento como si estuviera desenredando la capacidad de amar que anhelo.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y el fin de semana termina, y pasamos varias horas en un autob&uacute;s, de vuelta a nuestra ciudad. Y nos sentimos tan cerca los tres. Pero no ha acabado. El cham&aacute;n dijo que esto no se limitaba al ritual, que de alguna forma seguir&iacute;a durante unas dos semanas. En el autob&uacute;s, Schatten, Calandar, y yo. El enlace est&aacute; totalmente abierto, y estamos leyendo lecciones personales abriendo aleatoriamente un libro muy peque&ntilde;o que hemos encontrado de casualidad, que se ha convertido en nuestro Or&aacute;culo de la Ayahuasca.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Nada acaba nunca. Y el encierro, los toros, bueno, pues los muy cabrones todav&iacute;a est&aacute;n corriendo. Vaya si lo est&aacute;n.<br />
	<br />
	<br />
	<br />
	<strong>&nbsp;&nbsp;&nbsp; Ondas de choque. Fallos en el sistema de la realidad</strong><br />
<br />
	<br />
	&nbsp;&nbsp;&nbsp; Voy a trabajar el lunes, y me doy cuenta de que el flujo de comunicaci&oacute;n con &quot;ello/ellos&quot; est&aacute; totalmente abierto. La cantidad de mensajes es alucinante, y la profundidad y la riqueza de las claves hacen dif&iacute;cil llevar la cuenta de todo. Llevo un cuaderno todo el rato, y estoy apunt&aacute;ndolo todo.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Me encuentro de nuevo &quot;por casualidad&quot; con mi loco favorito. Sol&iacute;a ir arriba y abajo en una estaci&oacute;n de metro, con toda esa ropa rara suya, cantando mientras pon&iacute;a m&uacute;sica a todo volumen. Ech&aacute;ndole apenas un vistazo, te dar&iacute;as cuenta inmediatamente de que no es para nada alguien normal. Pero esta no es su estaci&oacute;n de metro habitual. Me pregunto si querr&aacute; afectar a distintos grupos de gente. Est&aacute; caminando a trav&eacute;s de la plataforma, y aparece frente a m&iacute; apenas dos o tres segundos. Est&aacute; cantando, &quot;Soy como soyyyy&quot;...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Veo y siento las ondas de choque por todas partes. Mis compa&ntilde;eros de trabajo hablan sobre experiencias que han tenido en el bosque con serpientes enormes. Una mujer con cuatro ojos hecha de jungla me asalta desde la p&aacute;gina aleatoria de un peri&oacute;dico.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Me est&aacute; hablando de nuevo a trav&eacute;s de los bloques que componen mi realidad.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y s&eacute; que el juego est&aacute; vivo. Y s&eacute; que a&uacute;n suceder&aacute;n muchas aventuras. Puede que acabe perdiendo todo lo que tengo, toda comodidad, toda alfombra bajo mis pies. Pero estoy vivo, y eso es lo &uacute;nico que realmente importa. Y adem&aacute;s, lo voy a perder todo igualmente. Lo que no quiero es despertarme con noventa a&ntilde;os y exclamar, &quot;&iexcl;lo consegu&iacute;!&quot;, mientras me aferro a los &uacute;ltimos latidos de mi coraz&oacute;n. As&iacute; que estoy dentro, estoy dentro para toda la jodida partida. Y siento la necesidad de explicar a mis amigos m&aacute;s cercanos que incluso si desapareciese alg&uacute;n d&iacute;a no tienen nada por lo que sufrir. No os preocupeis, queridos m&iacute;os. La vida no puede ser mejor que esto. S&iacute;, tengo este v&eacute;rtigo a veces, pero aun as&iacute;...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Estoy considerando algunas ideas sobre ente&oacute;genos y chamanismo que explic&oacute; Calandar. Y los ente&oacute;genos son agradables y te dan cierto empuje, pero realmente no acaba de ir por ah&iacute; lo m&iacute;o. Invent&eacute; a mi primera diosa a partir de un juego de rol; y result&oacute; que exist&iacute;a, y me dio la vida, me limpi&oacute; los tres ojos y me am&oacute;. Y esa es la raz&oacute;n por la que la llamo madre, y por lo que as&iacute; llam&eacute; a aquello que me encontr&eacute; en la Ayahuasca. Mi post-psicosis me est&aacute; llevando a un mundo que gira en torno a una Academia Invisible, un sistema que lleva vivo toda la historia de la humanidad. Y ahora soy un estudiante, totalmente dentro de la conspiraci&oacute;n; y algo M&aacute;s Alto me est&aacute; hablando a trav&eacute;s de una canci&oacute;n de Saul Williams en mi player de mp3.<br />
	<br />
	<em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quiz&aacute; encuentres que los ciclos terminan<br />
	&nbsp; &nbsp;&nbsp;&nbsp; justo all&aacute; donde empezaste,<br />
	&nbsp; &nbsp;&nbsp;&nbsp; pero resulta que esta vez<br />
	&nbsp; &nbsp;&nbsp;&nbsp; tienes a alguien que sostenga tu mano,</em><br />
	<br />
	&nbsp;&nbsp;&nbsp; Y cuando suena Ordo Rosarius Equilibrio en mi player, entiendo c&oacute;mo est&aacute; adaptando mi mente esta nueva realidad sobre la Academia Invisible a la que se supone que me acabo de unir. Y mi propia realidad, y mis percepciones, cambian con los s&iacute;mbolos a los que me expongo: esto es la psicosis, es decir, el estrechamiento del espacio que separa al S&iacute;mbolo de lo Real, hasta que no hay hueco alguno. Al alcanzar ese lugar, el nivel simb&oacute;lico produce directamente la realidad. Reescrib&aacute;moslo: cuando est&aacute;s bailando sobre el cortocircu&iacute;to de la psicosis, tus s&iacute;mbolos crean y manifiestan la realidad. Tu realidad personal produce realidad. As&iacute; que bailo de nuevo a trav&eacute;s de los portales que llevan a la mir&iacute;ada sin encauzar de realidades que conforman el multiverso. Y as&iacute;, la m&uacute;sica arroja a mi mente estas letras:<br />
	<br />
	<br />
	<em>&nbsp;&nbsp;&nbsp; Cristo era un subterfugio,<br />
	&nbsp;&nbsp;&nbsp; el mal disfrazado del bien;<br />
	&nbsp;&nbsp;&nbsp; hemos de darnos cuenta de la indulgencia humana</em><br />
	<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y a trav&eacute;s del interruptor psic&oacute;tico, &quot;lo entiendo&quot;. Ahora entiendo el significado oculto de esta canci&oacute;n: que hay cierto lado oscuro en esta leyenda de Cristo sacrific&aacute;ndose por nosotros; es un enga&ntilde;o, &quot;mal disfrazado de bien&quot;, intentando desesperadamente que no continuemos con nuestro aprendizaje, intentando que caigamos en la comodidad y lo conveniente, para que olvidemos esta locura, todos estos caminos, y... Es como si estuviera diciendo, no os preocupeis, no ten&eacute;is que deconstruirlo todo y explorar el infinito hasta el final ni luchar a trav&eacute;s de todas las formas de la psicosis y... no hijos m&iacute;os, es innecesario. Y la canci&oacute;n contin&uacute;a, pronunciando las palabras de Sus perversos profetas:<br />
	<br />
	<br />
	<em>&nbsp;&nbsp;&nbsp; Dios de la vida eterna,<br />
	&nbsp;&nbsp;&nbsp; gu&aacute;rdanos de todas estas mentiras,<br />
	&nbsp;&nbsp;&nbsp; protesta furiosamente un hombre coaccionado por su propia negaci&oacute;n</em><br />
	<br />
	&nbsp;<br />
	&nbsp;&nbsp;&nbsp; No. No me rendir&eacute;. Hasta el final. Y no me importa lo duro que se vuelva, y no me importa lo profundos y atroces que se vuelvan los abismos. &iexcl;Roma Victrix!<br />
	<br />
	<em>&nbsp;&nbsp;&nbsp; Dios era un hombre malvado,<br />
	&nbsp;&nbsp;&nbsp; forjado de la reprimenda,<br />
	&nbsp;&nbsp;&nbsp; fundado para obstaculizar que se alce la abundancia.</em><br />
	<br />
	&nbsp;&nbsp;&nbsp; Y mientras considero la decisi&oacute;n de que continuar&eacute; mi camino a trav&eacute;s de un camino m&aacute;gico con los m&eacute;todos m&aacute;s cient&iacute;ficos que sean posibles para deconstruir la realidad mientras mantengo un ojo sobre la filosof&iacute;a occidental, llega un correo electr&oacute;nico ofreciendo un sistema de educaci&oacute;n alternativo,... una &quot;coincidencia&quot; alucinante que acaba por no ser literalmente lo que parec&iacute;a, pero que abrir&iacute;a incluso m&aacute;s caminos. Como el de organizar y escribir estas ideas.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Ella me ha gui&ntilde;ado el ojo; felicidades, tus pruebas, tus ex&aacute;menes de ingreso, han terminado. Entonces me calmo y recuerdo. Que aquellos que me ense&ntilde;an no son maestros espec&iacute;ficos, incluso si alguno puede ense&ntilde;arme herramientas e ideas realmente &uacute;tiles. No. Esos son finitos. Los realmente buenos se esconden detr&aacute;s de la voz de cada ser humano, en los animales que se cruzan en mi camino, graffitis en las paredes seg&uacute;n camino, las conversaciones aleatorias que escucho, mensajes de radio fortu&iacute;tos, comentarios aleatoriamente navegados en weblogs, mensajes de spam en mi bandeja de entrada. Esos son algunos de los m&eacute;todos a trav&eacute;s de los que lo simb&oacute;lico se organiza para crear las dimensiones fractales del significado. Ella me habla a trav&eacute;s de todo, y es ese todo. Y ella soy yo, y yo soy en ella, y soy ella. Le di forma, la llam&eacute; y apareci&oacute;, y no s&eacute; cu&aacute;l de los dos estaba antes, y cualquier divisi&oacute;n es f&uacute;til y pueril, y en realidad no importa... Y a veces se encarna directamente en alg&uacute;n avatar y se parte de la risa ante el mism&iacute;simo concepto de la sutileza.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Escucho su vieja y profunda sabidur&iacute;a; ella son mis maestros, y mis maestros son cada s&iacute;mbolo en la eterna cadena de significados que se combinan sin fin para crear mis mundos. Aprender de todo hasta que puedas encontrar un mundo en un grano de arena, ver el cielo en una flor salvaje; eso es lo que nos dijo William Blake. Otro tipo listo, un fil&oacute;sofo franc&eacute;s llamado Jacques Lacan, dijo que el rostro ontol&oacute;gico de la realidad, es decir, todo lo que experimentamos que significa algo, es creado din&aacute;micamente como simbolizaci&oacute;n de lo Real. Dice, que el quid de la cuesti&oacute;n est&aacute; en la propia cosa a la que llamamos Realidad; pero no en el sentido de la realidad de una pared con la que podemos chocar o un suelo en el que podemos sostenernos en pie. No. Aqu&iacute; hablamos sobre realidad &quot;con sentido&quot;. Quiere decir: Real es esa verdad siempre inconsistente que parece verificarse a s&iacute; misma, y que se instala como &quot;aquello que gu&iacute;a este mundo e introduce seres en &eacute;l, y los invoca a la realidad utilizando sus nombres&quot;.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Pero me gusta llamarlo madre.<br />
	&nbsp;<br />
<br />
	<br />
	<strong>&nbsp;&nbsp;&nbsp; Y la guerra contin&uacute;a...</strong><br />
	<br />
	&nbsp;&nbsp;&nbsp; La semana se torna en un paisaje de fantas&iacute;a. Arte. Y se suceden las cosas con tal densidad que apenas puedo escribirlas.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Regreso a la cuesti&oacute;n del sexo, y es mi voluntad que se encuentre completamente abierto. Considero que ser&iacute;a buena idea pedir a la serpiente de la Ayahuasca que me ense&ntilde;e una apertura sexual radical que no haga distinci&oacute;n alguna, y me pregunto si sus lecciones ser&iacute;an demasiado extra&ntilde;as como para ser asimiladas. Y mientras pienso en lo extra&ntilde;o que podr&iacute;a resultar, se abre una ventana en el messenger, y un amigo me est&aacute; pasando un enlace sobre parafilias. Me dice que est&aacute; absolutamente aturdido despu&eacute;s de leer sobre esta cosa extrema llamada dendrofilia, que es una desviaci&oacute;n sexual en la que s&oacute;lo puedes obtener placer frot&aacute;ndote con &aacute;rboles. Jajajaj, vale, muy gracioso. Capto el mensaje, no se lo pedir&eacute; a la planta.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Todo consiste en concebir el sexo como algo natural. &iquest;D&oacute;nde me encuentro agusto con ello? S&eacute; que para m&iacute; el g&eacute;nero es indiferente, del mismo modo que no me importan realmente los rasgos f&iacute;sicos, excepto por las preferencias aleatorias que he acumulado en mi vida. Los problemas y la confusi&oacute;n surgen si intento restringir mi conducta seg&uacute;n alguno de estos est&uacute;pidos conceptos. Mi sexualidad quiere hacer lo que quiera hacer, y el resto de los condicionamientos desaparecer. El sexo es un lugar en el que no s&oacute;lo los cuerpos sino las almas aparecen desnudos. Todo all&iacute; se encuentra exaltado, as&iacute; que puedes ver toda la belleza y las barreras mentales; el ego&iacute;smo, y tambi&eacute;n toda la devoci&oacute;n y el altruismo. Y hay personas que son tan bonitas... Recuerdo esta pareja, viv&iacute;amos en el mismo pasillo en una residencia de estudiantes. Siempre estaban sonrientes, siempre tan encantadores, y pod&iacute;as oler a kil&oacute;metros que eran buena gente, buen coraz&oacute;n. Eran tan bonitos que habr&iacute;a estado encantado hacer el amor con los dos.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y ahora entiendo, que estos obst&aacute;culos eran capa sobre capa en mi mente, intentando distraerme; siendo el n&uacute;cleo abrir el coraz&oacute;n, darme permiso para rendirme, en completa vulnerabilidad. Sin reglas. Sin distinciones. &quot;Todo es mentira&quot;. Toda verdad es tan s&oacute;lo una perspectiva, una forma de interpretar la mancha de Rorschach que es la realidad antes de ser procesada por nuestro cerebro. &iquest;Deber&iacute;a ahogarme eso en la apat&iacute;a?. No. Es mi voluntad elegir mis ficciones, y transmutarlas en carne y sangre. &iquest;Qu&eacute; regla deber&iacute;a guiar mi elecci&oacute;n?. Elige la vida. Elige la belleza. Emp&aacute;pate de ella. Inunda a otros.<br />
	<br />
	<em>&nbsp;&nbsp;&nbsp; y Jes&uacute;s ten&iacute;a una esposa,<br />
	&nbsp;&nbsp;&nbsp; y ella era su mes&iacute;as,<br />
	&nbsp;&nbsp;&nbsp; como ese extra&ntilde;o podr&iacute;a ser el tuyo,<br />
	&nbsp;&nbsp;&nbsp; quien guarda un sutil cuchillo<br />
	&nbsp;&nbsp;&nbsp; que talla a trav&eacute;s de mundos<br />
	&nbsp;&nbsp;&nbsp; como puertas m&aacute;gicas.</em><br />
	<br />
	&nbsp;&nbsp;&nbsp; Hay nuevos caminos que se est&aacute;n abriendo. La coordinaci&oacute;n de lo que sucede es exquisita.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Entiendo que Schatten juega un papel significativo en mi futuro. Es s&oacute;lo que no conozco los detalles. Estamos tejiendo mil planes, cooperando para explorar magia enoquiana, qabbalah, m&uacute;sica, un flujo interminable de temas. El Or&aacute;culo de la Ayahuasca lleva a cabo con gracia una &uacute;ltima pirueta alucinante. Le pregunto sobre nosotros; abro aleatoriamente el min&uacute;sculo libro, y leo palabras que hablan sobre vidas previas en las que supuestamente practicabamos magia juntos. El libro est&aacute; describiendo el papel que supuestamente desempe&ntilde;amos en un ritual de magia ceremonial hace algunos siglos, y nos est&aacute; dando su bendici&oacute;n por habernos encontrado de nuevo en el paisaje m&aacute;gico. El mensaje es claro y directo. Tajante. Espeluznante. Un pasaje aleatorio de un libro aleatorio: esta es una de esas cosas que sencillamente no deber&iacute;an de suceder.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y hay una segunda parte en este mensaje que corona toda la experiencia. Pero ya lo conozco, dentro de m&iacute;. No tengo duda alguna. Y no s&eacute; como se desarrollar&aacute;n las cosas. No s&eacute; c&oacute;mo se manifestar&aacute;n las cosas. Y estos encuentros son un regalo tan grande que no siento merecer, y,... siento como si algo ah&iacute; fuera me quisiera mucho; y cuanto m&aacute;s se me entrega, m&aacute;s siento como mi deber rendirme, entregar, entregarme a la vida. Schatten. S&eacute; que es ella. Pero no guardar&eacute; nada para m&iacute;. No aplastar&eacute; las estrellas con mis manos. Las manos estar&aacute;n abiertas si los astros caen del cielo, pero no los agarrar&eacute;, s&eacute; que tales ego&iacute;smos s&oacute;lo causan dolor. No s&eacute; como se manifestar&aacute;n las cosas. Quiz&aacute; ella permita mi mano y la suya entrelazadas. O quiz&aacute; haya de permanecer como su &aacute;ngel de tierra, cuid&aacute;ndola en la distancia. Quiz&aacute; tan siquiera eso sea posible. A&uacute;n no s&eacute; cu&aacute;l es su voluntad. Pero sue&ntilde;o con que los ciclos me lleven a permanecer atrapado dentro de sus ojos. Aun as&iacute;, no guardar&eacute; nada para m&iacute;. No aplastar&eacute; las estrellas con mis manos. Mi coraz&oacute;n es una corriente sin fin, fluyendo hacia fuera.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Hay una relaci&oacute;n hol&iacute;stica entre todo ello. Vulnerabilidad, Voluntad, Auto-conocimiento. Me conozco a m&iacute; mismo, y puedo por tanto aceptarme. Me amo, y de este modo puedo amar realmente a otros. Amo si tengo la confianza y la fuerza suficientes para ser vulnerable, y es a trav&eacute;s del amor que me hago vulnerable. Para sumergirme realmente en la mir&iacute;ada de perspectivas que conforman la realidad, necesito el coraz&oacute;n para aceptarlas, no como hechos fijos y est&aacute;ticos -hay demasiada mierda ah&iacute; fuera-, sino para entender, y guiar a un lugar mejor si es necesario. Antes de que sea demasiado tarde. Sol&iacute;a darle vueltas a una cita que dec&iacute;a, &quot;no puedes amarlos a todos cuando suenan las trompetas&quot;. Porque como muestran las revoluciones francesa y rusa, s&eacute; que en muchas ocasiones el cambio positivo requiere un pago en sangre. Nuestros opresores ejercitan su violencia sobre nosotros cada vez que retamos su poder. Pero ahora entiendo,... no es contradictorio. Puedo desplegar la compasi&oacute;n que posea, identificarme con todos, y amarlos a todos; incluso mientras suenan inevitables las trompetas.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y veo a Calandar como una fuerte Sacerdotisa de la Tierra, y mi imaginaci&oacute;n la pinta levitando, con sus brazos como una V invertida y su largo pelo denso e inflado, lleno de poder. Veo a Schatten penetrando con valent&iacute;a profundamente en su magia, entendiendo y utilizando energ&iacute;as a niveles sutiles, abriendo sus ojos para ver m&aacute;s all&aacute;, para percibir m&aacute;s de lo que habitualmente permiten los sentidos humanos. Acabamos de atravesar este punto nodal tra&iacute;do por la serpiente; cada uno de nosotros tiene personalidad y objetivos distintos,... Pero esto tenemos en com&uacute;n: Somos ni&ntilde;os decididos a ser este sue&ntilde;o que ya somos. Ya hemos olvidado las leyes de la Raz&oacute;n. Nuestras fantas&iacute;as se mezclan con la realidad, y nada es capaz de separarlas de nuevo.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Mi loco favorito cruza de nuevo frente a mi vag&oacute;n de metro, y est&aacute; alzando el pu&ntilde;o y tocando su m&uacute;sica. Y es cualquier cosa que quiera ser, y ... estoy dirigiendo mis esfuerzos a vivir como quiera, fuerte y confiado, y las posibilidades son siempre infinitas, y ... La maquinaria ya est&aacute; en movimiento, mi diosa me atrap&oacute; y s&eacute; muy bien que no hay vuelta atr&aacute;s. Mi vida es un jodido cuento de hadas, mi vida es una aventura, y l&aacute;grimas de gozo ahogan mis ojos. Y me encuentro asombrado, agradecido a la existencia sus regalos,... y no puedo m&aacute;s que amarla de vuelta.<br />
	<br />
	&nbsp;&nbsp;&nbsp; S&eacute; que podr&iacute;a reducir esto a una perspectiva racional, pero estoy cansado, y es el momento de trascender del todo las creencias racionales, como trascend&iacute; mis absurdas creencias cat&oacute;licas cuando era ni&ntilde;o. Hay cosas realmente interesantes en el modelo racional y todav&iacute;a lo uso mucho -y sin duda es m&aacute;s &uacute;til que las creencias represivas cat&oacute;licas-, pero para todo modelo hay partes de la realidad que sencillamente no encajan. La raz&oacute;n no es una excepci&oacute;n. La raz&oacute;n muri&oacute; hace un siglo. No creo en nada. No hay f&eacute;, no hay verdades universales. Cualquier &quot;verdad&quot; que pretenda ajustarse a este mundo mutable e inmenso no es m&aacute;s que descomposici&oacute;n y cuerpos pudri&eacute;ndose. Si todo s&iacute;mbolo es transitorio, tambi&eacute;n lo es toda verdad que les asignemos.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Tengo un cuerpo. Soy la llama fantasmal que lo anima. Soy responsable.<br />
	<br />
	&nbsp;&nbsp;&nbsp; S&eacute; que tendr&eacute; que trabajar para ensanchar este canal con &quot;eso&quot;. Y mientras pienso en esto, advierto un anuncio publicitario con el slogan &quot;no dejes que nuesto trabajo se detenga&quot;. Asiento.<br />
	<br />
	&nbsp;&nbsp;&nbsp; No me veas como loco, t&uacute; que tienes f&eacute; en las mentiras que las instituciones que sirven a los poderosos te ense&ntilde;aron. No est&aacute;s cuerdo s&oacute;lo porque compartas condicionamientos, creencias y conducta, con tan extensa congregaci&oacute;n.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Para dejar de creer hemos de retirar alfombras sin fin bajo nuestros pies. Al hacer eso, nuestra reacci&oacute;n refleja es empezar a tejer la realidad de nuevo como una ara&ntilde;a loca. Pero puedes acabar haci&eacute;ndote amigo de la ara&ntilde;a, y podr&iacute;a ense&ntilde;arte a tejer y deshacer tus propias realidades. Podr&iacute;as descubrir que la realidad cambia cuando tejes las redes de nuevo. Y que no hay vuelta atr&aacute;s, a no ser que convenzas a la ara&ntilde;a para que te teja de vuelta al lugar en el que empezaste, y para que envenene tu mente para que no puedas recordar.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Pero, &iquest;qu&eacute; tipo de idiota querr&iacute;a algo as&iacute;?<br />
	<br />
	&nbsp;&nbsp;&nbsp; El siguiente anuncio publicitario dice, &quot;haz reales todos tus proyectos este verano&quot;. &iexcl;Joder, s&iacute;!. Y otro anuncio responde con entusiasmo, &quot;&iexcl;vamos all&aacute;!&quot;.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Y mientras pienso en perder el hilo y en c&oacute;mo funcionan los mecanismos para hacerse amigo de la ara&ntilde;a, el conductor del autob&uacute;s se ha saltado la salida de la autopista que deb&iacute;a tomar. O quiz&aacute; es tan s&oacute;lo que esta gente en el autob&uacute;s, que iba esta ma&ntilde;ana hacia su trabajo, estaba deseando perderse.<br />
	&nbsp;<br />
<br />
	<br />
	<strong>&nbsp;&nbsp;&nbsp; Y las luces se apagan...</strong><br />
	<br />
	&nbsp;&nbsp;&nbsp; Estoy volviendo a casa, desde el trabajo. Sentado en el suelo, piernas cruzadas en un vag&oacute;n de metro. Estoy recordando las primeras ense&ntilde;anzas de mi se&ntilde;ora. Yo quer&iacute;a libertad. Siempre he querido eso. Hace tiempo estaba totalmente perdido y sin esperanzas, sometido a sus pruebas. Estuve muerto, en el infierno, y en varios otros mundos, durante unos tres d&iacute;as. Acab&eacute; gritando desesperadamente que no sab&iacute;a nada en absoluto acerca de la realidad, y mientras gritaba lo entend&iacute;. Cuando no sabes nada sobre la realidad, eres libre. Y despu&eacute;s de entenderlo, con las cadenas rotas, ella me cubri&oacute; de amor, y me ense&ntilde;&oacute; que incluso si no podemos saber nada acerca de la realidad, tiene aun as&iacute; una clave,...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Estoy reviviendo aquellos momentos en mi cabeza. Y cuando mis labios susurran suavemente que por encima de todo lo dem&aacute;s el secreto de la existencia es el amor, las luces del vag&oacute;n se apagan poco a poco, todas, una tras otra. El tren se detiene suavemente en medio del t&uacute;nel. Y nunca he visto tal oscuridad en un vag&oacute;n de metro.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Ostia put...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Estoy asombrado. Estoy temblando. Los segundos se hacen eternos. Acabo de parar a los Cradle of Filth en mi player de mp3, y a mi alrededor hay un silencio c&aacute;lido y sepulcral. Alguien acaba por reaccionar, y la gente empieza a iluminar esta absoluta oscuridad con sus tel&eacute;fonos m&oacute;viles. No son capaces de contrarrestarlo. El silencio contin&uacute;a sin romperse. Me siento cubierto de calidez, y vislumbro un momento en el que todo est&aacute; completo e inm&oacute;vil...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Las luces se encienden, el tren comienza a moverse de nuevo,...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Me sonr&iacute;e a trav&eacute;s de las siguientes palabras que pronuncia una voz aleatoria: &quot;Est&aacute; claro, que nos comunicamos de extra&ntilde;as formas&quot;. La sonr&iacute;o de vuelta.<br />
	<br />
	&nbsp;&nbsp;&nbsp; Esto es el hogar.<br />
	<br />
	&nbsp;&nbsp;&nbsp; El hogar no es suficiente. El hogar no puede ocultar el da&ntilde;o que se nos ha infligido. La dimensi&oacute;n espiritual de la sociedad occidental ha sido tan seriamente da&ntilde;ada despu&eacute;s de la c&iacute;nica victoria del Capital sobre los intentos del Este de Europa hacia la utop&iacute;a, que est&aacute; perdida entre las sombras de los intentos cobardes y burgueses sobre el &quot;desarrollo personal&quot;, la &quot;nueva era&quot;, y la consecuci&oacute;n ego&iacute;sta de los deseos, el equilibrio, y la paz interior. Desafortunadamente, tal concepci&oacute;n individualista y egoc&eacute;ntrica de las pr&aacute;cticas y objetivos &quot;espirituales&quot;, son el resultado l&oacute;gico de la desintegraci&oacute;n de nuestros sue&ntilde;os colectivos. Si apenas suficientes corazones igualasen el peso de la pluma de Maat...<br />
	<br />
	&nbsp;&nbsp;&nbsp; Publicar estas palabras. Aceptarme. Para poder amaros mejor.<br />
	<br />
	<br />
	<br />
	<br />
	<br />
	&nbsp;<br />
</p>

                  </td></tr></table>

                </td></tr></table>
	<br/>
	<br/>
	<br/>

       </div>
     </div>



	<div class="piedepagina">


	  <center>
  	    <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" /></a>
	  </center>

	  <br/>

          <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;
                                "><tr><td>

          	  <center>
          <span class="textonormal">
  	    <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
		<a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
  	    <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
		<a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
  	    <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
	  </span>
	  </center>
          	  </td></tr></table>

	  <br/>
	</div>

   </div>



      


<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>

 </body>
</html>
