<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Resumen de la conferencia de t&#xED;tulo Qabbalah en Safed, impartida el 25 de febrero de 2008 por Benito Garz&#xF3;n, profesor de la UCM y primer rab&#xED; de Madrid, y durante muchos a&#xF1;os Director del Programa de TVE Shalom.   Trata sobre la m&#xED;stica de Safed, los desarrollos posteriores a la expulsi&#xF3;n de los jud&#xED;os de la pen&#xED;nsula ib&#xE9;rica." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Qabbalah en Safed</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="11" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Qabbalah en Safed</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;"></p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
&#xA0;<br />
<u><b>0.- Introducci&#xF3;n</b></u><br />
<br />
El ciclo de conferencias "C&#xE1;bala: El Ajedrez de la Mente", fue organizado por la Casa Sefarad-Israel como un evento gratu&#xED;to consistente en seis conferencias que tendr&#xED;an lugar en el Ateneo de Madrid, elegido por su <i>"&#xED;ndole librepensadora y su prestigio cultural"</i>. Inaugurado por Amparo Alba, directora de estudios hebreos y aremeos de la Universidad Complutense de Madrid, cont&#xF3; tambi&#xE9;n con &#xC1;ngeles Navarro, profesora de lengua hebrea y b&#xED;blica y literatura hispano-hebrea tambi&#xE9;n en la Universidad Complutense de Madrid, con el profesor de filosof&#xED;a tambi&#xE9;n de la Complutense Carlos D&#xED;az, con el Director durante muchos a&#xF1;os del programa de TVE "Shalom", Benito Garz&#xF3;n, y por &#xFA;ltimo, con Mosh&#xE9; Bendaham, el Rabino de la Comunidad Jud&#xED;a de Madrid.<br />
<br />
Habiendo asistido con inter&#xE9;s a todas las conferencias que se realizaron entre febrero y marzo del a&#xF1;o 2008, nuestra pretensi&#xF3;n ha sido en varios art&#xED;culos estructurar apuntes, consultar y a&#xF1;adir informaci&#xF3;n externa, e intentar realizar un todo coherente y comprensible que pueda resultar una introducci&#xF3;n interesante a una tradici&#xF3;n profundamente imbricada en occidente.<br />
<br />
<i>El misterio, lo oculto, la m&#xED;stica, las cifras, los n&#xFA;meros como v&#xED;as de comunicaci&#xF3;n entre el mundo terrenal y los mundos superiores. Estas son las piezas de un ajedrez mental que se alinean en el tablero de la tradici&#xF3;n y se afanan en la lid del conocimiento - Casa Sefarad-Israel.</i><br />
<br />
Consideramos que se trata de una forma espl&#xE9;ndida para adquirir o reforzar unas nociones b&#xE1;sicas sobre un profundo sendero m&#xED;stico que, con sus ra&#xED;ces m&#xE1;s profundas en los Reinos Hisp&#xE1;nicos del Siglo XII y XIII, podr&#xED;a hacer enrojecer a mucho "buscador espiritual" moderno que apunta la mirada hacia lejanos lugares. Lo cual en realidad no es culpa suya, pues bien se encarg&#xF3; la Iglesia durante siglos de acallar lo que ha podido, cuando a&#xFA;n ten&#xED;a el poder para hacerlo y no se hallaba en ca&#xED;da libre: siempre presente, y entremezclada con la historia de la C&#xE1;bala, la vergonzante creaci&#xF3;n de lo que acabar&#xED;a siendo el estado espa&#xF1;ol sobre una nauseabunda identidad cat&#xF3;lica que se apoy&#xF3; en su fundaci&#xF3;n sobre la expulsi&#xF3;n de jud&#xED;os y musulmanes de la Pen&#xED;nsula Ib&#xE9;rica.<br />
[transcripci&#xF3;n y estructura por Schatten &amp; Yemeth]<br />
<br />
<br />
<br />
<u><b><br />
IV. Qabbalah en Safed</b></u><br />
<br />
<br />
La parte correspondiente a la Qabbalah en Safed, corri&#xF3; a cargo de Benito Garz&#xF3;n, profesor de la UCM y primer rab&#xED; de Madrid.<br />
<br />
<br />
Llegamos a la etapa posterior a la expulsi&#xF3;n de Espa&#xF1;a, donde se vuelven esenciales para mantener la identidad jud&#xED;a dos libros; el Zohar y el de la Halaj&#xE1; (que es un libro de normas y comportamiento dentro de la tradici&#xF3;n). Se trata de la era en que la Qabbalah se convierte en la tendencia principal dentro del juda&#xED;smo, y se institucionaliza.<br />
<br />
<br />
Se nos recuerda que el rab&#xED; que sobrevivi&#xF3; al Pard&#xE9;s, Rabbi Akiva, era un maestro de la norma.<br />
<br />
<br />
El primer concepto a tener en cuenta ser&#xED;a Mequbal, la recepci&#xF3;n pasiva. No ser receptores, sino "recibidos", poder acceder a los palacios celestiales, ser recibido en ellos. Con QABEL, "recibir" es iniciaci&#xF3;n, pero tambi&#xE9;n es revelaci&#xF3;n.<br />
<br />
<br />
Del mismo modo, es entre las l&#xED;neas y en los silencios del maestro que se encuentra la revelaci&#xF3;n. Se trata de un di&#xE1;logo, que nunca es exclusivamente intelectual. Se le exige a la palabra que suelte su quintaesencia; ya que cada palabra humana se desliza en contenidos varios -y en contextos diversos, esto es,<br />
<i>intertextual</i><br />
-, hay que estrujarla. La palabra de Dios es<br />
<b>infinita</b><br />
.<br />
<br />
<br />
Dios en QBL no es luz como suele ser lo cl&#xE1;sico; es fuerza y es del interior. Se trata de purificar las palabras, vernos pensar; mirarnos siempre, d&#xF3;nde va nuestro pensamiento. Cualquier desv&#xED;o transforma el sentido de la palabra, y el lenguaje ha de ser purificado antes que cualquier otra cosa.<br />
<br />
<br />
Regresa el Pard&#xE9;s: y es que en sus cuatro niveles se encuentra la ciencia oculta. En este Pard&#xE9;s, en el Para&#xED;so, se encuentra un libro, el conocimiento de Dios, la respuesta a todas las preguntas, el conocimiento de lo que es revelado. Todos los caminos a la Gracia. Y este para&#xED;so puede estar en esta tierra si la actividad de la persona es pensar por s&#xED; mismo.<br />
<br />
<br />
Der&#xE1;s "estruja" la palabra. La reinterpreta. M&#xE1;s all&#xE1; de la P de PRDS (interpretaci&#xF3;n literal), m&#xE1;s all&#xE1; de la R (par&#xE1;bola), est&#xE1; Der&#xE1;s, la reinterpretaci&#xF3;n infinita de la palabra, su localizaci&#xF3;n en infinitos contextos, sus interminables callejones.<br />
<br />
<br />
En Safed, cuyo personaje principal es Rab&#xED; Yitzak Luria, la qabbalah gira y ocupa un lugar esencial, desplazando a los literales y los racionalistas.<br />
<br />
<br />
Como reacci&#xF3;n a la expulsi&#xF3;n de la Pen&#xED;nsula Ib&#xE9;rica, los jud&#xED;os no buscan la culpa fuera de s&#xED; mismos, sino en ellos. Aunque no como una vulgar "culpabilizaci&#xF3;n", ya que al hallar los fallos en su relaci&#xF3;n con Dios, encuentran que la redenci&#xF3;n tambi&#xE9;n est&#xE1; en sus manos: los jud&#xED;os no quieren racionalizar sino divinizar su historia.<br />
<br />
<br />
As&#xED;, la cuesti&#xF3;n esencial ya no es la separaci&#xF3;n entre Dios y el hombre, sino el futuro que va a construir.<br />
<br />
<br />
Hacer. Acci&#xF3;n. Movimiento.<br />
<br />
<br />
El receptor no es destru&#xED;do; el que recibe la luz no se niega a s&#xED; ni a su yo; no desaparece la individualidad. La expulsi&#xF3;n de los jud&#xED;os es Revelaci&#xF3;n. Esa luz de la Revelaci&#xF3;n ha de reflejarse en el futuro del pueblo de Israel.<br />
<br />
<br />
El primer concepto es el tzimtzum, que da la libertad necesaria para justificar la expulsi&#xF3;n. Queda aun as&#xED; una chispa en la creaci&#xF3;n tras ese tzimtzum, una chispa que se niega porque destruir&#xED;a nuestra raz&#xF3;n, que es precisamente lo que tenemos en este mundo. El cuerpo es como una escafandra protectora que utiliza la raz&#xF3;n para abordar lo real, pero que niega lo infinito y apaga la centella de santidad porque de otro modo se romper&#xED;a.<br />
<br />
<br />
Aqu&#xED;, Safed quiere vivir como ser anfibio que pueda habitar a la vez las realidades racional y trascendental, superando la ruptura de los utensilios que no pueden contener las cosas, el drama entre raz&#xF3;n y revelaci&#xF3;n. Se ha de reestructurar la propia condici&#xF3;n para sostener la luz: la raz&#xF3;n ha de ser purificada para convivir con la luz divina, dando lugar a un hombre de Dios, a un hombre nuevo.<br />
<br />
<br />
Tambi&#xE9;n para ello -y aqu&#xED; veremos la semilla de acontecimientos futuros-, el pueblo de Israel as&#xED; autoculpabilizado puede repararse y reconstruirse, hasta el despertar de sus gentes que lo hiciera la Luz de las Naciones.<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
