<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Se trata de un ritual para llevar a cabo diariamente, con el objetivo de impulsar la rebeli&#xF3;n contra los sistemas de poder establecidos. Consiste en la modificaci&#xF3;n de un destierro estilo RMDP aprovechando las energ&#xED;as manejadas con este objetivo. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Energ&#xED;as para la rebeli&#xF3;n</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Ritual : Energ&#xED;as para la rebeli&#xF3;n</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> heruh4ra</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center" style="text-align: right;">
                  <tr>
                    <td>
                      <p>
                        <span style="font-size: 12px; text-align: right;"><i>Duraci&#xF3;n aproximada : </i>20 minutos</span>
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><b>Algunos apuntes introductorios </b><br /><br />
El ritual es uno bastante personal m&#xED;o, as&#xED; que entiendo doy cuenta de que doy por asumidas muchas cosas. Explico algunas de ellas para que el lector sepa por d&#xF3;nde atacar y sustituir las cosas con lo que desee
<br />
<br />
* Malkuth adem&#xE1;s de ser "tierra" y la d&#xE9;cima sephira, es para m&#xED; una forma del Sagrado &#xC1;ngel Guardi&#xE1;n. En este contexto podr&#xED;a tomar tambi&#xE9;n la forma de alguna Diosa de car&#xE1;cter rebelde si le piace al lector.
<br />
<br />
<br />
* Los signos de LUX son cuatro gestos
<br />
- El signo de Osiris asesinado
<br />
- El signo del duelo de Isis
<br />
- El signo de Apophis y Typhon
<br />
- El signo de Osiris resucitado
<br />
<br /> 
B&#xE1;sicamente los signos de LUX (a mi me) sirven para un peque&#xF1;o y r&#xE1;pido proceso de muerte/resurrecci&#xF3;n, que tambi&#xE9;n sirve par adespejar la mente de lo realizado y empezar lo siguiente "desde cero", marcando espacios en el ritual.
<br />
<br />
<a class="textonormal" href="http://www.rahoorkhuit.net/library/ceremonial/the_signs/index.html">http://www.rahoorkhuit.net/library/ceremonial/the_signs/index.html</a>
<br />
<a class="textonormal" href="http://www.spellsofmagic.com/spells/weather_spells/sun_spells/6826/page.html">http://www.spellsofmagic.com/spells/weather_spells/sun_spells/6826/page.html</a>
<br />
<br />
<br />
<b>1. La Cruz (no cabal&#xED;stica)</b>
<br />
<br />
Sentado en el asiento, con los ojos cerrados.
<br />
<br />
<i>&#x201C;Malkuth, a t&#xED; te llamo a mi mundo&#x201D;</i>, mientras se visualiza una luz reuni&#xE9;ndose sobre la cabeza a la altura del chakra corona.
<br />
<br />
Se baja mentalmente la luz hasta llegar a los pies, y se concentra en el chakra base visualizando la serpiente enroscada. <i>&#x201C;Toda mi devoci&#xF3;n a vos&#x201D;</i>
<br />
<br />
A continuaci&#xF3;n, la aspiraci&#xF3;n. Se imagina a Malkuth en alguna de sus formas y se hace hincapi&#xE9; en sentir la emoci&#xF3;n de amor y devoci&#xF3;n hacia ella. La aspiraci&#xF3;n ha de ser intensa.
<br />
<br />
En el momento &#xE1;lgido, uno mismo se visualiza como una inmensa estructura que funcione como un arco (si puede ser del tama&#xF1;o de un planeta) que dispara una flecha hacia arriba, hacia el Sol. Al disparar, se rompe la c&#xFA;pula que le protege a uno,... de ella. La energ&#xED;a desciende desde arriba y asciende por la columna.
<br />
<br />
Lleno de la influencia divina, parte de la energ&#xED;a sale por el brazo derecho, sentido como alargado y con aspecto de garra salvaje. <i>&#x201C;Sea nuestro poder en la fuerza, la disciplina y la raz&#xF3;n invicta&#x201D;</i>. [Nota: esta es la parte parecida el vi-gevurah en un LBRP estandar, todos estos paralelos son bastante obvios]
<br />
<br />
Se visualiza parte de la energ&#xED;a saliendo por el brazo izquierdo que se visualiza con una energ&#xED;a de amor y devoci&#xF3;n, con aspecto ang&#xE9;lico, tonos azules claros, etc. <i>&#x201C;Sea nuestro poder en el amor y la devoci&#xF3;n&#x201D;</i>.
<br />
<br />
En el pecho se concentra el v&#xF3;rtice de energ&#xED;a recibida y desplegada ante el mundo. <i>&#x201C;Oh liberadora de los hombres, invade mi mundo&#x201D;</i>, arrojando el sentimiento de Amor hacia el exterior.
<br />
<br />
<br />
<br />
<b>2. Silencio de aire, voluntad de fuego, forma de agua y manifestaci&#xF3;n de tierra.</b>
<br />
<br />
Se llevan a cabo los signos de LUX para cortar con lo anterior.
<br />
<br />
<i>&#x201C;&#xA1;Oh silencio a vos llamo a mi alrededor!&#x201D;</i>. Se visualiza una nube verdosa de silencio y des-conocimiento que va invadiendo todo lo que hay fuera, que rellena el espacio-ajeno. Una doble postura del silencio (los dos dedos &#xED;ndices en los labios con los nudillos de los pulgares toc&#xE1;ndose) abre paso al silencio para que tambi&#xE9;n arrase dentro de uno mismo. Que salgan los pensamientos que tengan que salir para que se establezca el silencio.
<br />
<br />
Se convoca a la vida en el espacio-pseudo-samadhi creado, intentando mantener en la medida de lo posible la visi&#xF3;n en la que todo es silencio. <i>&#x201C;Vos sois yo, oh vida dentro del infinito&#x201D;</i>. Alargado se pronuncia <i>&#x201C;yart laf&#x201D;</i>. Se intenta sentir los objetos de la percepci&#xF3;n todo como algo que sucede dentro de uno, durante un rato.
<br />
<br />
Se visualiza ahora el mago acerc&#xE1;ndose a una inmensa forja, casi transparente, como un fantasma. Esta pertenece a uno de los lugares m&#xE1;s enterrados en la tierra, ocultos del mundo de los hombres. Una enorme cantidad de ruedas y mecanismos pueblan las paredes de la enormidad excavada en roca, y al fondo del todo unas enormes m&#xE1;quinas perforan d&#xED;a y noche el suelo con un ruido infernal. Traen hacia arriba fuego, que minan cont&#xED;nuamente desde el interior de la tierra. De all&#xED; pasa a recipientes que son llevados por seres monstruosos bajo el l&#xE1;tigo de sus supervisores, y estas cosas ardientes se golpean con martillos y enfr&#xED;an con agua para tomar formas a veces espectrales, de las cosas que obsesionan la conciencia del mago y fabrican su mundo. <i>&lt;-- Esto es lo importante, que aqu&#xED; surjan las cosas que limpiar, combatir, etc.</i>
<br />
<br />
El mago dentro de aquella mina saca su vara llenando la sala del fuego de su voluntad, cegando a esclavos y supervisores, hasta que el fuego de la vara penetra en la tierra y se une al fuego que est&#xE1; siendo excavado. La vara est&#xE1; restellante, llena de fuego, a tal punto que es dif&#xED;cil distinguir siquiera entre &#x201C;fuera&#x201D; o &#x201C;dentro&#x201D; para el mago. <i>&#x201C;El fuego reclamo para m&#xED;, &#xA1;id a otro lugar con vuestra moral esclava!&#x201D;</i>, momento en que es arrasado el lugar por el fuego que no entiende de exterior e interior pero que todo lo invade. [Nota: con el tiempo, he experimentado que era buena idea alargar esta parte para sacar y sacar mierda, e ir golpe&#xE1;ndola con fuego que surge de la vara]
<br />
<br />
Ahora es el momento de enfriar el fuego con agua para darle forma. Ardiendo, el mago ir&#xE1; mentalmente a su templo personal con figuras de su Diosa o aquello que haya elegido para el ritual. Apenas se ven las cosas a trav&#xE9;s del fuego, y el mago debe luchar por no permanecer anclado en su fascinaci&#xF3;n con las llamas. Hay una palanca que es la propia vara, en la pared: se tira de esa palanca, y empieza a inundarse de agua todo el Templo. Cuando llega a la nariz, mirando una representaci&#xF3;n de la diosa se dice <i>&#x201C;sea nuestra voluntad&#x201D;</i>, la de ambos, para poder respirar bajo el agua. 
<br />
<br />
Esto, amando a la Diosa o en su defecto llamando al tipo de energ&#xED;a/cambio/forma que se quiera manifestar fuera. Pero el objetivo de la aspiraci&#xF3;n y la cercan&#xED;a a Ella siempre es superior mientras se la mira a trav&#xE9;s del agua, y esto ti&#xF1;e la energ&#xED;a alzada.
<br />
<br />
Todo eso que lo ocupa todo, ahora es concentrado en el pu&#xF1;o. 
<br />
<br />
<i>&#x201C;&#xA1;Manifi&#xE9;state!&#x201D;</i> gritar&#xE1; el mago desga&#xF1;it&#xE1;ndose, mientras que el agua se convierte en un terremoto en la punta de sus nudillos y al golpear el suelo resquebraja la Tierra, hunde islas, separa continentes, y reconfigura el mundo al completo. Aqu&#xED; es donde toda la energ&#xED;a del ritual es proyectada en esta rebeli&#xF3;n y cambio hacia el mundo que se pretende.
<br />
<br /> 
<br />
<br />
<b>3. Conclusi&#xF3;n</b> 
<br />
<br />
Por &#xFA;ltimo los signos de LUX de nuevo para dar por cerrado el ritual.</p>
                    </td>
                  </tr>
                </table>
                <br />
                <br />
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
