<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="En ocasiones, la mejor informaci&#xF3;n sobre la alta magia y las hendiduras que crea sobre el tejido de la realidad no se encuentra en oscuros tratados medievales o en textos internos de dudosas organizaciones, ni tan siquiera en textos escritos por gente que reconocer&#xED;amos como &#x201C;magos&#x201D; a partir de las preconcepciones con las que tambi&#xE9;n nosotros juzgamos el mundo que nos rodea..." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: La Alta Magia de Lacan, Deleuze y Guattari</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="17" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>La Alta Magia de Lacan, Deleuze y Guattari</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal">En ocasiones, la mejor informaci&#xF3;n sobre la alta magia y las hendiduras que crea sobre el tejido de la realidad no se encuentra en oscuros tratados medievales o en textos internos de dudosas organizaciones, ni tan siquiera en textos escritos por gente que reconocer&#xED;amos como &#x201C;magos&#x201D; a partir de las preconcepciones con las que tambi&#xE9;n nosotros juzgamos el mundo que nos rodea.<br />
<br />
Existen diversos nombres en la filosof&#xED;a occidental cuyas ideas se entrelazan con los intereses de quienes buscan deconstruirse a s&#xED; mismos y a lo que conocemos como &#x201C;real&#x201D;. Pero quiero centrarme en este art&#xED;culo en tres de ellos, provenientes de la filosof&#xED;a francesa de la segunda mitad del Siglo XX.<br />
<br />
<br />
<center><img src="archivos/img_admin/jacques-lacan3.jpg" /><br /></center>
<br />
<br />
<b>Jacques Lacan y la creaci&#xF3;n del sujeto como ente</b><br />
<br />
El sendero inici&#xE1;tico puede tomarse como un caminar opuesto al flujo esclavizante que avanza junto a nuestro devenir vital. Revertir ese flujo, desaprender lo aprendido y romper lo condicionado, es un modo bastante apropiado de caracterizar este camino.<br />
<br />
Para el fil&#xF3;sofo franc&#xE9;s Jacques Lacan, a menudo considerado como el segundo personaje en importancia en el psicoan&#xE1;lisis despu&#xE9;s obviamente de Sigmund Freud, y que corrige, generaliza y llega incluso a dar la vuelta a su pensamiento, el sujeto no existe como ente hasta etapas avanzadas del desarrollo del ni&#xF1;o.<br />
<br />
A partir de una primera etapa en la que el ni&#xF1;o no se identifica con nada de lo que percibe en una suerte de &#x201C;falta-de-ser&#x201D; primordial, es decir, partiendo de un momento en que carece de la idea de s&#xED; mismo, llegamos a una etapa, la del &#x201C;espejo&#x201D;, en la que se va a identificar con una imagen de s&#xED; mismo, aquella de su reflejo, que est&#xE1; fuera de &#xE9;l.<br />
<br />
El espejo es una met&#xE1;fora. Lo que quiere decir, es que llega un momento en que el ni&#xF1;o se identifica con una imagen de entre todas las que forman parte de sus percepciones. Una porci&#xF3;n reducida de su experiencia ser&#xE1; &#x201C;yo&#x201D; y acabar&#xE1; incluso llam&#xE1;ndola por ese nombre de &#x201C;yo&#x201D;. Pero seg&#xFA;n Lacan, esta identificaci&#xF3;n es profundamente alienante -podr&#xED;amos decir, nuestro primer error-, puesto que eso condena a la persona a existir fuera de s&#xED; mismo, y a buscarse tambi&#xE9;n fuera de s&#xED;.<br />
<br />
Los problemas no se quedan aqu&#xED;, y una consecuencia de la divisi&#xF3;n artificial de la percepci&#xF3;n entre &#x201C;yo&#x201D; y &#x201C;lo Otro&#x201D; (todo lo que no soy yo) genera esa cosa tan humana que llamamos &#x201C;deseo&#x201D;, que no es m&#xE1;s que buscar incesantemente aquello que nos complete. Las pretensiones del deseo son sin embargo in&#xFA;tiles. No podemos completarnos, porque no nos falta nada, somos nosotros quienes sobramos, porque no somos nada. El problema es que nos hemos identificado con una imagen externa, hemos llamado &#x201C;yo&#x201D; a una parte de nuestra experiencia, y al hacerlo nos sentimos alienados, como que nos falta algo. Y todo este terrible malentendido nos va a llevar a intentar hallar mediante el deseo aquello que nos devuelva a un inexistente estado de completitud, imposible dado que nosotros mismos no somos nada.<br />
<br />
&#xA1;Y todav&#xED;a se pone la cosa peor!<br />
<br />
Porque hasta ahora solo est&#xE1;bamos jugando con dos personajes, &#x201C;yo&#x201D; y &#x201C;lo Otro&#x201D;, que Freud hab&#xED;a identificado burdamente como el ni&#xF1;o y la madre pero cuya naturaleza m&#xE1;s profunda consigui&#xF3; extraer Lacan. Y va a entrar en juego la figura freudiana del padre, que es en realidad m&#xE1;s bien el propio orden patriarcal; aquello que ordena y ata, que estructura y domestica &#x201C;lo Otro&#x201D;.<br />
<br />
Un problema a&#xFA;n peor que el deseo para la percepci&#xF3;n que divide al mundo entre &#x201C;yo&#x201D; y &#x201C;lo Otro&#x201D; es la imprevisibilidad de ese gran Otro. &#xBF;Qu&#xE9; quiere eso que no soy yo? &#xBF;C&#xF3;mo lo manejo? &#xBF;C&#xF3;mo aplaco su ira? &#xBF;C&#xF3;mo puedo predecir su comportamiento?. Si la experiencia de vida, lo que le sucede al yo, puede traerle desde lo bello al horror, &#xBF;c&#xF3;mo adquirir alguna seguridad sobre el mundo? &#xBF;C&#xF3;mo evitar la brutal ansiedad de la incertidumbre?<br />
<br />
A cubrir esa incertidumbre viene el orden patriarcal, toda la estructura social, cultural, autoritaria, que va a darnos la tranquilidad que necesitamos los d&#xE9;biles humanos. Todo un entramado que nos va a insertar en una sociedad de la disciplina, regulada en horarios y en normas y en objetivos de producci&#xF3;n. De hecho tan regulados en cada aspecto de nuestras vidas, que vamos a hacernos dependientes de ese orden. Y no se trata de una cuesti&#xF3;n que suceda meramente en el mundo de las ideas. Si una persona edipizada se le rompe ese orden -a una persona normal, &#x201C;cuerda&#x201D;-, si se le desprende repentinamente aquello que lo ata, va a encontrarse con una palabra temida y convenientemente medicalizada: la psicosis.<br />
<br />
Pero lo que podr&#xED;a parecer una maldici&#xF3;n, es en realidad la salida.<br />
<br />
<br />
<b>La cura psic&#xF3;tica</b><br />
<br />
No puede decirse que Lacan estuviera convencido plenamente de que esta o la otra fuera la verdadera manera de solucionar los problemas de la condici&#xF3;n humana y su inserci&#xF3;n en sociedad. Sin embargo, en m&#xE1;s de una ocasi&#xF3;n propuso la psicosis como posibilidad para salir del callej&#xF3;n sin salida en el que nos encontramos.<br />
<br />
La ventaja con la que operamos, es que la estructura con la que hemos recubierto la ca&#xF3;tica otredad que parece rodearnos, es tremendamente fr&#xE1;gil. Jacques Lacan llam&#xF3; &#x201C;Nombre del Padre&#x201D; al clavo que la manten&#xED;a consistente y atada. El Nombre-del-Padre es aquello que aparenta detener la cadena de los significantes del inconsciente, las producciones incesantes del inconsciente, y construye un significado estable, una realidad atada que parece tener un sentido y una narrativa coherente para describirla.<br />
<br />
Tambi&#xE9;n habl&#xF3; Jacques Lacan acerca de la &#x201C;forclusi&#xF3;n del Nombre-del-Padre&#x201D;, que no es m&#xE1;s que la expulsi&#xF3;n de este mecanismo que entorpece las formaciones del inconsciente, que atasca las m&#xE1;quinas deseantes. La expulsi&#xF3;n del Nombre-del-Padre del universo simb&#xF3;lico del sujeto, es el mecanismo que da pie a la psicosis.<br />
<br />
<i>&#xBF;Qu&#xE9; es el fen&#xF3;meno psic&#xF3;tico? La emergencia en la realidad de una significaci&#xF3;n enorme que parece una nader&#xED;a &#x2013;en la medida en que no se la puede vincular a nada, ya que nunca entr&#xF3; en el sistema de la simbolizaci&#xF3;n- pero que, en determinadas condiciones, puede amenazar todo el edificio.</i><br />
<i>[Seminario III]</i><br />
<br />
Por supuesto, caer inesperadamente en la psicosis puede resultar un problema. En esencia, en la psicosis el mundo se desata y nuestra narrativa acerca de su funcionamiento deja de funcionar. De pronto nos hallamos frente al mundo tal como es; ca&#xF3;tico y terrible, carentes de idea alguna sobre qu&#xE9; va a hacer con nosotros, y de mecanismos para que haga lo que nosotros queremos.<br />
<br />
Algo as&#xED; es terror&#xED;fico, as&#xED; que la reacci&#xF3;n autom&#xE1;tica que tenemos los d&#xE9;biles humanos consiste en empezar a tejer historias alrededor de esa otra cosa que no somos nosotros. Historias m&#xED;sticas, historias paranoicas y terror&#xED;ficas. Todo porque somos incapaces de soportar un mundo sin orden, una vez que nos hemos acostumbrado en exceso a &#xE9;l.<br />
<br />
Adem&#xE1;s, cuando conseguimos expulsar al Nombre-del-Padre, un proceso que en alta magia conocemos como <b>Iniciaci&#xF3;n</b>, nos vamos a encontrar con una dificultad a&#xF1;adida. Y es que la realidad va a comportarse de una manera muy muy <i>rara</i>.<br />
<br />
Seg&#xFA;n la teor&#xED;a de Jacques Lacan, cuando cortocircuitamos la narrativa acerca de la realidad en el proceso psic&#xF3;tico, el inconsciente se va a manifestar y va a regresar a nosotros a trav&#xE9;s de lo Real. Eso de &#x201C;Real&#x201D; tiene m&#xE1;s truco del que parece, y es que Lacan aqu&#xED; se refiere espec&#xED;ficamente a nuestra experiencia subjetiva de la realidad. No se moja acerca de si se producen cambios objetivos, pero s&#xED; afirma que los contenidos de nuestro inconsciente (lo que Jung llamar&#xED;a la Sombra) van a venir con dientes afilados a por nosotros en nuestra experiencia subjetiva de lo real. Cualquiera que haya atravesado esta experiencia, la &#x201C;Peligrosa Capilla&#x201D; de Robert Anton Wilson, sabe que las sincronicidades se acumulan para traernos una experiencia de lo real que contiene nuestras peores pesadillas enterradas, los contenidos m&#xE1;s profundos y terribles de nuestro inconsciente. Tal es el precio a pagar por la represi&#xF3;n del inconsciente bajo la Ley y el Orden.<br />
<br />
Por supuesto, podemos sobrevivir a esta prueba de fuego. Y si lo hacemos ser&#xE1; el primer paso en un sendero muy muy largo que continuar&#xE1; deshaciendo los nudos presentes en nuestras cabezas. Pero al menos ya habremos cruzado el umbral.<br />
<br />
M&#xE1;s all&#xE1; de esta experiencia, Jacques Lacan se aventura con pies de plomo. Es perfectamente consciente de que la cosa no se acaba aqu&#xED;, puesto que a&#xFA;n estamos falsamente identificados con un &#x201C;yo&#x201D; que no somos, con la percepci&#xF3;n falsamente dividida entre yo y lo que yo no soy. As&#xED; que tambi&#xE9;n da alguna receta para lograr terminar con tal divisi&#xF3;n. Obviamente son in&#xFA;tiles los esfuerzos por perseguir el objeto del deseo, el elusivo &#x201C;objet a&#x201D;, el objeto del deseo inalcanzable que nos har&#xED;a completos si no fuera porque cada vez que lo alcanzamos se desplaza a otra cosa.<br />
<br />
Una curiosa opci&#xF3;n para aproximarse a deshacer la divisi&#xF3;n de la percepci&#xF3;n entre lo que yo soy y lo que no que plantea Lacan, es redirigir nuestra sexualidad hacia alguna representaci&#xF3;n de lo Otro, de aquello que yo no soy. Un mecanismo que tambi&#xE9;n se plantea dentro de la alta magia, y que planteaba por ejemplo David Shoemaker en su secci&#xF3;n de Living Thelema como uno de los mejores mecanismos para ayudarse en el sendero post-inici&#xE1;tico hacia el Conocimiento y la Conversaci&#xF3;n del Sagrado &#xC1;ngel Guardi&#xE1;n.<br />
<br />
Antes de continuar hablando un poquito de nuestro segundo invitado de la noche, plantear una &#xFA;ltima cuesti&#xF3;n que se deriva del pensamiento de Jacques Lacan. Y es que la idea de que en mecanismos como la psicosis se manifiesta nuestro inconsciente sobre lo Real, puede sugerirnos c&#xF3;mo funciona la magia hasta en sus expresiones m&#xE1;s sencillas como ser&#xED;an los s&#xED;giles en Magia del Caos; la inserci&#xF3;n de un contenido en el inconsciente (el s&#xED;mbolo a ser manifestado, codificado de un modo que resulte &#x2018;comprensible&#x2019; por el inconsciente) mediante el uso de un m&#xE9;todo de gnosis (que podr&#xED;amos tomar como una mini-psicosis en el trance post-ling&#xFC;&#xED;stico al que lleva) para grabarlo y que se manifieste de vuelta a trav&#xE9;s de nuestra percepci&#xF3;n subjetiva de la realidad. O tambi&#xE9;n en este aspecto podr&#xED;amos citar a Deleuze y Guattari, <i>&#x201C;lo que est&#xE1; repudiado en lo simb&#xF3;lico debe reaparecer en lo real bajo la forma alucinatoria&#x201D;</i>.<br />
<br />
<br />
<center><img src="archivos/img_admin/deleuze-et-guattari.jpg" /><br /></center>
<br />
<br />
<b>Gilles Deleuze y F&#xE9;lix Guattari: L&#xED;bido, Numen, Voluptas</b><br />
<br />
<i>&#x201C;El proceso esquizo es un viaje inici&#xE1;tico, una experiencia trascendental de la p&#xE9;rdida del Ego&#x201D;</i><br />
<br />
Para Deleuze y Guattari, no hay medias tintas ni la cautela propia de Jacques Lacan. Estamos atrapados por las estructuras del Edipo, por el tri&#xE1;ngulo ni&#xF1;o-madre-padre, la realidad atada y bien atada por un orden asfixiante. Y la &#xFA;nica salida es derribar ese orden, escapar a un estado pre-ed&#xED;pico en el que Ley y Orden no sean m&#xE1;s que un mal recuerdo de un sistema esclavizador que adem&#xE1;s habr&#xED;amos de derribar al completo.<br />
<br />
Aquello que encontramos en la psicosis, primero como terror&#xED;fico y luego como bendici&#xF3;n, los guardianes Menor y Mayor del Umbral para Steiner, la Sombra que se convierte en un &#xC1;ngel, nuestro Sagrado &#xC1;ngel Guardi&#xE1;n, es una perspectiva m&#xED;stica a la que Deleuze y Guattari van a dar la vuelta. Y es que es para ellos ese Dios inmanente es un &#x201C;cuerpo sin &#xF3;rganos&#x201D; que se vuelca sobre la producci&#xF3;n deseante y se la apropia, una superficie encantada que se atribuye las fuerzas productivas y &#xF3;rganos de producci&#xF3;n consiguiendo crear la ilusi&#xF3;n de que es ella quien los mueve. Un equivalente m&#xED;stico para los autores a lo que el Capital hace con las fuerzas productivas, reino indiferenciado que subyace al mundo de las apariencias: El huevo de los Dog&#xF3;n en el que yacen los g&#xE9;rmenes de las cosas que pueden ser en el mundo. <br />
<br />
As&#xED; pues, lo propiamente divino no es para ellos este cuerpo sin &#xF3;rganos, este sustrato flu&#xED;do sobre el que encontramos cosas que se mueven a distintas velocidades (una monta&#xF1;a se mueve despacio, las palabras pueden moverse muy r&#xE1;pido). Lo &#x201C;divino&#x201D; si es que pudiera usarse tal t&#xE9;rmino, ser&#xED;a la propia energ&#xED;a de disyunci&#xF3;n que llamar&#xE1;n Numen (palabra que sugiere divina voluntad, divina presencia), la energ&#xED;a que pone en marcha aquello que se sincroniza y que suplementa con una econom&#xED;a de la circulaci&#xF3;n a la econom&#xED;a de la producci&#xF3;n, esto es, que enruta nuestras realidades. Una energ&#xED;a, Numen, que en &#xFA;ltimo t&#xE9;rmino surge de nosotros, dotados de la capacidad de configurar la realidad. El cambio que la psicosis-iniciaci&#xF3;n produce en las estructuras del deseo desata la transformaci&#xF3;n de la energ&#xED;a L&#xED;bido a este tipo de energ&#xED;a que aumenta notablemente nuestra capacidad de generar realidades, aunque se las apropie el cuerpo sin &#xF3;rganos fingiendo que tiene un car&#xE1;cter divino, fingi&#xE9;ndose Dios, aparentando mediante un efecto &#xF3;ptico que todo se debe a &#xE9;l.<br />
<br />
Y es que mientras que para el sujeto plenamente edipizado el deseo consiste en querer cosas para s&#xED; como buen cliente en frenes&#xED; de compras, el esquizo que se ha liberado del yugo que paraliza las m&#xE1;quinas deseantes del inconsciente posee un deseo cualitativamente muy diferente al del edipizado, un deseo-producci&#xF3;n que choca con los mecanismos de producci&#xF3;n forzada y le hace comprender que <i>&#x201C;las f&#xE1;bricas son prisiones, no se parecen a prisiones, lo son.&#x201D;</i><br />
<br />
El deseo del esquizo no quiere cosas para s&#xED; mismo. Su deseo es deseo-producci&#xF3;n. Quiere crear realidades. Sabe que no puede producir tales realidades m&#xE1;s que mediante mecanismos externos entre los que se encuentra la casualidad/sincronicidad que en magia ponemos a nuestro servicio, el movimiento de los flujos que recorren el cuerpo sin &#xF3;rganos, pero con eso le basta para entender el poder que tienen sus propios deseos para manifestar las cosas. Su deseo es deseo-producci&#xF3;n, y en &#xE9;l se enfrenta a la represi&#xF3;n de un sistema que quiere esclavos que obedezcan y se encierren en las realidades creadas para ellos, y no esquizos que vayan por ah&#xED; creando las suyas propias. Encuentra el esquizo que el sistema de represi&#xF3;n general es lo &#xFA;nico que puede realmente convertirlo en un loco, y solo cuando lo perturba lo bastante como para convertirlo en perturbado. &#xA1;El esquizo no es un loco! Los locos son los &#x201C;normales&#x201D;, los que siguen edipizados. La locura es la alucinaci&#xF3;n consensuada a la que los hombres est&#xE1;n atados, y el esquizo-iniciado solo est&#xE1; loco cuando lo reprimen. El esquizo es reprimido porque el deseo amenaza a la sociedad, porque su deseo-producci&#xF3;n es revolucionario, porque en lugar de huir a otra realidad, el esquizo en la manifestaci&#xF3;n de ese deseo perturba el orden de la realidad dominante. <br />
<br />
Podr&#xED;a uno tomar esto como un creciente impulso irrefrenable hacia aquello que en algunos c&#xED;rculos se denomina &#x201C;Voluntad Verdadera&#x201D;, as&#xED; como el inevitable devenir que algunos advierten acerca del Iniciado que ya no tiene marcha atr&#xE1;s, que ya no podr&#xE1; hacer otra cosa que seguir el camino que ha abierto en su cabeza, <i>&#x201C;vayamos m&#xE1;s all&#xE1;, todav&#xED;a no hemos desmantelado lo suficiente el yo&#x201D;</i>. El esquizo necesita vivirse, vivir su deseo-producci&#xF3;n, m&#xE1;s all&#xE1; de las restricciones que su orden social le ha tejido. Cualquier otra cosa lo har&#xED;a enloquecer.<br />
<br />
Pero en el estado lunar posterior a la Iniciaci&#xF3;n, el gozo de uno mismo es imposible <i>&#x201C;para un sujeto que no puede orientarse m&#xE1;s que a trav&#xE9;s de las disyunciones de una superficie de registro&#x201D;</i>. Las &#x2018;pistas&#x2019; que otorgan unos reflejos lunares que se coagulan ocasionalmente en la superficie de lo percibido no bastan. M&#xE1;s all&#xE1; de los vaivenes en su relaci&#xF3;n con una realidad que parece cobrar vida a su alrededor, debe designar <i>&#x201C;una nueva alianza entre las m&#xE1;quinas deseantes y el cuerpo sin &#xF3;rganos, para el nacimiento de una nueva humanidad o de un &#xF3;rgano glorioso&#x201D;</i>.<br />
<br />
La alianza entre el Iniciado y su &#xC1;ngel, entre las m&#xE1;quinas deseantes del esquizo y el cuerpo sin &#xF3;rganos, manifiesta &#x201C;un poder solar&#x201D; seg&#xFA;n Deleuze y Guattari, una m&#xE1;quina que produce &#x201C;cantidades intensivas&#x201D;, energ&#xED;a que no es ya ni L&#xED;bido ni tampoco Numen como energ&#xED;a que mueve las disyunciones, que estructura las coincidencias, sino un tercer tipo llamado Voluptas, que es s&#xED;ntesis conectiva en lugar de la s&#xED;ntesis disyuntiva que era el Numen. De las fuerzas de atracci&#xF3;n y repulsi&#xF3;n, afirman los autores, surgen estos elementos intensivos que llevan a exaltaciones casi insoportables.<br />
<br />
En la celebraci&#xF3;n nupcial de la nueva alianza, este nuevo nexo entre las m&#xE1;quinas deseantes y el cuerpo sin &#xF3;rganos, perdido en la &#x201C;fuerza solar&#x201D; de su repentina densidad, el cuerpo completo devora en placer autoer&#xF3;tico las &#x201C;cantidades intensivas&#x201D; liberadas en el proceso que transforma la energ&#xED;a de Numen a Voluptas, un &#x201C;yo siento&#x201D; previo a la relaci&#xF3;n sujeto/objeto, previo a su vez a las narrativas y a los discursos que puedan trazarse sobre la arena de la realidad.<br />
<br />
<br />
<i>&#x201C;As&#xED; es como deber&#xED;a hacerse. Al&#xF3;jate en un estrato, experimenta con las oportunidades que ofrece, encuentra un lugar ventajoso en &#xE9;l, encuentra movimientos potenciales de desterritorializaci&#xF3;n, posibles l&#xED;neas de vuelo, experim&#xE9;ntalas, produce conjunciones de flujo ac&#xE1; y all&#xE1;, intenta un cont&#xED;nuo de intensidades segmento a segmento, ten un peque&#xF1;o solar de nueva tierra en todo momento. Es mediante una relaci&#xF3;n meticulosa con el estrato que uno tiene &#xE9;xito liberando l&#xED;neas de vuelo, causando que flujos conjugados pasen y escapen y traigan intensidades cont&#xED;nuas para un cuerpo-sin-&#xF3;rganos&#x201D;</i>.<br />
<br />
<br />
<br />
Por supuesto, esto no es m&#xE1;s que una peque&#xF1;a introducci&#xF3;n al pensamiento de los autores mencionados, cuya obra es inmensa. Muchas cosas est&#xE1;n simplificadas, aunque he hecho todo lo posible para permanecer fiel a su esp&#xED;ritu. En todo caso, espero al menos que sirva como una introducci&#xF3;n a una serie de aspectos de su filosof&#xED;a particularmente relevantes para quienes se encuentren interesados en el camino de la alta magia.<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
