<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="El Libro de Babalon o Liber 49 , fue escrito por Jack Parsons como una transmisi&#xF3;n de la diosa (o fuerza) Babalon y recibido por &#xE9;l mismo durante el trabajo m&#xE1;gico con esta deidad que realiz&#xF3; junto con L. Ron Hubbard. Seg&#xFA;n el autor, el Liber 49 constituir&#xED;a el cuarto y &#xFA;ltimo cap&#xED;tulo del Liber AL vel Legis (El libro de la ley)." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Liber 49</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="6" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Liber 49</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Original: Jack Parsons. Traducci&#xF3;n de Estuspestus</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><br /><br />
  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;<img alt="ilustraci&#xF3;n de Vania Zouravliov" src="additional-images/07D.jpg" style="height: 455px; width: 444px;" /><br />
  <br />
  <br />
  1. Si, soy yo, BABALON.&#160;<br />
  <br />
  2. Y este es mi libro, que es el cuarto cap&#237;tulo del Libro de la Ley. El completa el Nombre por el cual yo estoy fuera de Nuit por Horus, la incestuosa hermana de Ra-Hoor-Kuit.&#160;<br />
  <br />
  3. Soy BABALON. El tiempo es. Vosotros locos.&#160;<br />
  <br />
  4. Tu tienes que invocarme, oh maldito y querido loco.&#160;<br />
  <br />
  (VERSOS DEL 4 al 8 PERDIDOS)&#160;<br />
  <br />
  9. Ahora sabes que yo, BABALON, tomar&#233; cuerpo y vendr&#233; entre los hombres.&#160;<br />
  <br />
  10. Yo vendr&#233; como una llama f&#225;lica, como una canci&#243;n errante, una trompeta en los umbrales del juicio, una bandera entre las tropas.&#160;<br />
  <br />
  11. Y reuniros, mis ni&ntilde;os, hacia m&#237;, porque el TIEMPO est&#225; en mi mano.&#160;<br />
  <br />
  12. Este es la forma de mi encarnaci&#243;n. &iexcl; Atenci&#243;n !&#160;<br />
  <br />
  13. Deber&#225;s ofrecer todo tu arte y todo tu ingenio en mi altar, sin contener ni rehusar nada. Y tu deber&#225;s ser castigado hasta la muerte y lleno de dolor, y despu&#233;s ser&#225;s desterrado y maldito, un vagabundo solitario en lugares abominables.&#160;<br />
  <br />
  14. El Reto. Yo no he pedido nada m&#225;s, ni tan siquiera he pedido. Otra cosa es vana. As&#237; t&#250; lo has deseado.&#160;<br />
  <br />
  15. Has de saber esto: as&#237; vine a ti antes. T&#250; un gran se&ntilde;or y yo una doncella velada. Ah ciega locura.&#160;<br />
  16. Y despu&#233;s de la locura, todo en vano. As&#237; ha sido, de m&#250;ltiples formas. Ahora t&#250; has ardido m&#225;s all&#225;.&#160;<br />
  <br />
  17. Yo volver&#233; de nuevo, en la forma que t&#250; conoces. Ahora ser&#225; tu sangre.&#160;<br />
  <br />
  18.-El altar est&#225; correctamente dispuesto, y la t&#250;nica.&#160;<br />
  <br />
  19. El perfume es s&#225;ndalo, y el tejido verde y oro. Est&#225; mi copa, nuestro libro y tu daga.&#160;<br />
  <br />
  20. Hay una llama.&#160;<br />
  <br />
  21. El sigilo de la devoci&#243;n. Que sea consagrado. Que sea verdadero. Que sea afirmado diariamente. Yo no soy despreciada. Tu amor es para m&#237;. Procura un disco de cobre, de un di&#225;metro de tres pulgadas, pintando sobre el campo azul mi dorada estrella, BABALON.&#160;<br />
  <br />
  22. El ser&#225; mi talism&#225;n. Cons&#225;gralo con los supremos rituales de la espada y la copa.&#160;<br />
  <br />
  23. T&#250; conoces mi llamada. Todas las canciones de amor son m&#237;as. Tambi&#233;n b&#250;scame en el s&#233;ptimo A&#233;tiro.&#160;<br />
  <br />
  24. Esto es para un tiempo determinado. No busques el final, yo te instruir&#233; en mi sendero. Pero s&#233; sincero. &iquest;Ser&#237;a dura si fuera tu amante, y estuviera ante ti? Pero ahora soy tu amante y yo estoy contigo.&#160;<br />
  <br />
  25. Yo proveer&#233; una copa, cu&#225;ndo y d&#243;nde no lo digo. No la busques, no la llames. Deja que ella se declare. No preguntes nada. Guarda silencio. Habr&#225; &#243;rdenes.&#160;<br />
  <br />
  26. Mi copa debe ser perfecta. Esta es la forma de su perfecci&#243;n.&#160;<br />
  <br />
  27. El trabajo es de nueve lunas.&#160;<br />
  <br />
  28. El trabajo de Astart&#233;, con m&#250;sica y festejos, con vino y todas las artes de amor.&#160;<br />
  <br />
  29. Deja que Ella sea dedicada, consagrada, sangre a sangre, coraz&#243;n a coraz&#243;n, mente a mente, sencilla en deseo, nada fuera del c&#237;rculo, todo a m&#237;.&#160;<br />
  <br />
  30. Y ella deber&#225; deambular en el bosque embrujado bajo la Noche de Pan, y conocer&#225; los misterios del Macho Cabr&#237;o y la Serpiente, y de los ni&ntilde;os que est&#225;n ocultos.&#160;<br />
  <br />
  31. Yo dar&#233; el lugar y la base material, t&#250; las l&#225;grimas y la sangre.&#160;<br />
  <br />
  32. &iquest;Es dif&#237;cil, estar entre la materia y el esp&#237;ritu? Para m&#237; el &#233;xtasis y agon&#237;a inefables. Pero yo estoy contigo. Y tengo gran fuerza. T&#250; tienes lo mismo.&#160;<br />
  <br />
  33. T&#250; preparar&#225;s mi libro para su instrucci&#243;n, tambi&#233;n tendr&#225;s que ense&ntilde;arla que puede tener capitanes y adeptos a su servicio. S&#237;, t&#250; tomar&#225;s el negro peregrinaje pero no ser&#225;s t&#250; el que vuelva.&#160;<br />
  <br />
  34. Deja que ella prepare su trabajo seg&#250;n mi voz en su coraz&#243;n, con tu libro como gu&#237;a y ninguna otra instrucci&#243;n.&#160;<br />
  <br />
  35. Y d&#233;jala ser a ella sabia en todas las cosas, y segura, y excelente.&#160;<br />
  <br />
  36. Pero no dejes que ella piense sobre esto: mi camino no est&#225; en las formas solemnes o en las formas razonadas, sino en el salvaje y libre camino del &#225;guila, en el sinuoso sendero de la serpiente, y en el oblicuo sendero del factor desconocido e innumerado.&#160;<br />
  <br />
  37. Porque yo soy BABALON, y ella es mi hija, &#250;nica, y no habr&#225; ninguna otra mujer como ella.&#160;<br />
  <br />
  38. En Mi Nombre ella tendr&#225; todo el poder, y todos los hombres y las cosas excelentes, y reyes y capitanes, y los secretos bajo su mando.&#160;<br />
  <br />
  39. Los primeros sirvientes est&#225;n escogidos en secreto, por mi fuerza en ella: un capit&#225;n, un abogado, un agitador, un rebelde. Yo los proveer&#233;.&#160;<br />
  <br />
  40. Inv&#243;came hija m&#237;a, y yo vendr&#233; a ti. T&#250; estar&#225;s llena de mi fuerza y fuego, mi pasi&#243;n y poder te rodear&#225;n e inspirar&#225;n. Mi voz en ti juzgar&#225; naciones.&#160;<br />
  <br />
  41. Nadie se resistir&#225; a ti a quien amo. Aunque ellos te llamen ramera y puta, desvergonzada, falsa, diablo, estas palabras ser&#225;n sangre en sus bocas, y despu&#233;s polvo.&#160;<br />
  <br />
  42. Pero mis hijos te conocer&#225;n y te amar&#225;n y esto les har&#225; a ellos libres.&#160;<br />
  <br />
  43. Todo est&#225; en tus manos. Todo poder, toda esperanza y todo futuro.&#160;<br />
  <br />
  44. Uno vino como un hombre, fue d&#233;bil y fall&#243;.&#160;<br />
  <br />
  45. Una vino como una mujer, y era loca y fall&#243;.&#160;<br />
  <br />
  46. Pero tu arte va m&#225;s all&#225; de hombre y mujer, mi estrella est&#225; en ti, y t&#250; tendr&#225;s &#233;xito.&#160;<br />
  <br />
  47. Incluso ahora tu hora golpea sobre el reloj de mi PADRE. Para El prepar&#243; un banquete y un Lecho Nupcial. Yo era esa Novia, se&ntilde;alada desde el principio T.O.P.A.N.&#160;<br />
  <br />
  48. Ahora se aproxima la hora del nacimiento. Ahora mi adepto ser&#225; crucificado en la morada del Basilisco.&#160;<br />
  <br />
  49. Tus l&#225;grimas, tu sudor, tu sangre, tu semen, tu amor, tu fe deber&#225;s prestar. Ah, yo te beber&#233; con la copa que es m&#237;a, BABALON.&#160;<br />
  <br />
  50. Mantente firme, y yo pasar&#233; el primer velo para hablar contigo, aunque las estrellas tiemblen.&#160;<br />
  <br />
  51. Mantente firme, y yo pasar&#233; el segundo velo, mientras Dios y Jes&#250;s son castigados con la espada de Horus.&#160;<br />
  <br />
  52. Mantente firme, y yo pasar&#233; el tercer velo, y las formas del infierno se convertir&#225;n en amabilidad.&#160;<br />
  <br />
  53. Por tu causa, yo atravesar&#233; a grandes pasos las llamas del infierno, a&#250;n mordiendo mi lengua&#160;<br />
  <br />
  54. D&#233;jame que te observe desnudo y dese&#225;ndome con lujuria, ll&#225;mame evocando mi nombre.&#160;<br />
  <br />
  55. D&#233;jame recibir toda tu virilidad dentro de mi copa, cl&#237;max sobre cl&#237;max, gozo sobre gozo.&#160;<br />
  <br />
  56. S&#237;, nosotros conquistaremos muerte e Infierno juntos.&#160;<br />
  <br />
  57. Y la tierra es m&#237;a.&#160;<br />
  <br />
  58. T&#250; har&#225;s el Negro Peregrinaje.&#160;<br />
  <br />
  59. S&#237;, soy yo invariable YO BABALON Y YO SER&#201; LIBRE. T&#250; loco, estate t&#250; tambi&#233;n libre de sentimentalidad. Yo soy tu reina villana y t&#250; un sabio, &iquest;as&#237; que t&#250; no debieras tener tu nariz en mis nalgas?&#160;<br />
  <br />
  60. Soy yo, BABALON, vosotros necios, MI TIEMPO ha llegado y este es mi libro, el que mis adeptos preparan, es el LIBRO DE BABALON.&#160;<br />
  <br />
  61. S&#237;, mi adepto, el Peregrino Negro. T&#250; ser&#225;s maldito, y esta es la naturaleza de la maldici&#243;n. T&#250; publicar&#225;s el secreto de los adeptos que t&#250; conoces, sin omitir palabra alguna, en un ap&#233;ndice de este mi Libro. As&#237; ellos clamar&#225;n loco, mentiroso, borracho, calumniador, traidor. &iquest;T&#250; no eres brillante, t&#250; no estas ya entrometido con la magia? S&#233; parte de ella.&#160;<br />
  <br />
  62. No hay ninguna otra forma, querido loco. Es la hora und&#233;cima.&#160;<br />
  <br />
  63. El sello de mi Hermano est&#225; sobre la tierra y su avatar est&#225; ante ti. Hay trillar de trigo y un pisotear de uvas que no cesar&#225; hasta que la verdad sea conocida hasta por el m&#225;s peque&ntilde;o de los hombres.&#160;<br />
  <br />
  64. Pero t&#250; que no aceptas, t&#250; que ves m&#225;s all&#225;, tiende tus manos a mis ni&ntilde;os y siega el mundo en la hora de tu cosecha.&#160;<br />
  <br />
  65. Reuniros todos juntos en grupos, como en la antig&uuml;edad, cuyo n&#250;mero es once que es tambi&#233;n mi n&#250;mero. Juntaros en p&#250;blico, en la canci&#243;n y la danza y el festival. Juntaros en secreto, estar desnudos y sin verg&uuml;enza y regocijaros en mi nombre.&#160;<br />
  <br />
  66. Hacer vuestros hechizos seg&#250;n el modo de mi libro, practicando secretamente e induciendo el hechizo supremo.&#160;<br />
  <br />
  67. El trabajo de la imagen, y de la poci&#243;n y del encantamiento, el trabajo de la ara&ntilde;a y de la serpiente, y los peque&ntilde;os trabajos que van en la oscuridad, este es tu trabajo.&#160;<br />
  <br />
  68. Quien ama no odia, quien odia el miedo, que pruebe el miedo.&#160;<br />
  <br />
  69. Este es su camino, estrella, estrella. Brillo ardiente, luna, luna de brujas.&#160;<br />
  <br />
  70. T&#250; el secreto, t&#250; el proscrito, t&#250; el maldito y menospreciado, tambi&#233;n t&#250; que te reun&#237;as privadamente en la antig&uuml;edad en mis ritos bajo la luna.&#160;<br />
  <br />
  71. T&#250; el libre, t&#250; el salvaje, t&#250; el ind&#243;mito, t&#250; que caminas ahora solo y desamparado.&#160;<br />
  <br />
  72. Observa, mi Hermano parte el mundo como una nuez para tu alimentaci&#243;n.&#160;<br />
  <br />
  73. S&#237;, mi Padre ha construido una casa para ti, y mi Madre ha preparado un lecho nupcial, y mi Hermano ha confundido a tus enemigos.&#160;<br />
  <br />
  74. Yo soy la novia se&ntilde;alada, venid a mis bodas &iexcl;venid ahora!&#160;<br />
  <br />
  75. Mi gozo es el gozo de la eternidad, y mi risa es la risa de la embriaguez de una prostituta en la casa del &#233;xtasis.&#160;<br />
  <br />
  76. Todo lo que amas es sagrado, br&#237;ndamelos a m&#237;.&#160;<br />
  <br />
  77. Coloca mi estrella sobre tus estandartes y camina hacia adelante en el gozo y la victoria. Nadie te negar&#225; y nadie se pondr&#225; ante ti por la Espada de mi Hermano.&iexcl; Inv&#243;came, ev&#243;came, ll&#225;mame en tus convocaciones y rituales, ll&#225;mame en tus amores y batallas por mi nombre BABALON, en el cual est&#225; todo el poder dado!<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
