<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Resumen de la conferencia de t&#xED;tulo La m&#xED;stica de los Palacios Celestiales, impartida por &#xC1;ngeles Navarro, profesora de lengua hebrea b&#xED;blica y literatura hispano-hebrea en la Universidad Complutense de Madrid, el 11 de febrero del a&#xF1;o 2008.  Trata acerca de la m&#xED;stica de la Merkabah, de la cual se conservan cuatro textos esenciales escritos entre los siglos III y XI d.c." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: La m&#xED;stica de los Palacios Celestiales</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="11" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>La m&#xED;stica de los Palacios Celestiales</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;"></p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal">&#160;<br /><u><b>0.- Introducci&#243;n</b></u><br /><br />
El ciclo de conferencias "C&#225;bala: El Ajedrez de la Mente", fue organizado por la Casa Sefarad-Israel como un evento gratu&#237;to consistente en seis conferencias que tendr&#237;an lugar en el Ateneo de Madrid, elegido por su <i>"&#237;ndole librepensadora y su prestigio cultural"</i>. Inaugurado por Amparo Alba, directora de estudios hebreos y aremeos de la Universidad Complutense de Madrid, cont&#243; tambi&#233;n con &#193;ngeles Navarro, profesora de lengua hebrea y b&#237;blica y literatura hispano-hebrea tambi&#233;n en la Universidad Complutense de Madrid, con el profesor de filosof&#237;a tambi&#233;n de la Complutense Carlos D&#237;az, con el Director durante muchos a&ntilde;os del programa de TVE "Shalom", Benito Garz&#243;n, y por &#250;ltimo, con Mosh&#233; Bendaham, el Rabino de la Comunidad Jud&#237;a de Madrid.<br />
<br />
Habiendo asistido con inter&#233;s a todas las conferencias que se realizaron entre febrero y marzo del a&ntilde;o 2008, nuestra pretensi&#243;n ha sido en varios art&#237;culos estructurar apuntes, consultar y a&ntilde;adir informaci&#243;n externa, e intentar realizar un todo coherente y comprensible que pueda resultar una introducci&#243;n interesante a una tradici&#243;n profundamente imbricada en occidente.<br />
<br />
<i>El misterio, lo oculto, la m&#237;stica, las cifras, los n&#250;meros como v&#237;as de comunicaci&#243;n entre el mundo terrenal y los mundos superiores. Estas son las piezas de un ajedrez mental que se alinean en el tablero de la tradici&#243;n y se afanan en la lid del conocimiento - Casa Sefarad-Israel.</i><br />
<br />
Consideramos que se trata de una forma espl&#233;ndida para adquirir o reforzar unas nociones b&#225;sicas sobre un profundo sendero m&#237;stico que, con sus ra&#237;ces m&#225;s profundas en los Reinos Hisp&#225;nicos del Siglo XII y XIII, podr&#237;a hacer enrojecer a mucho "buscador espiritual" moderno que apunta la mirada hacia lejanos lugares. Lo cual en realidad no es culpa suya, pues bien se encarg&#243; la Iglesia durante siglos de acallar lo que ha podido, cuando a&#250;n ten&#237;a el poder para hacerlo y no se hallaba en ca&#237;da libre: siempre presente, y entremezclada con la historia de la C&#225;bala, la vergonzante creaci&#243;n de lo que acabar&#237;a siendo el estado espa&ntilde;ol sobre una nauseabunda identidad cat&#243;lica que se apoy&#243; en su fundaci&#243;n sobre la expulsi&#243;n de jud&#237;os y musulmanes de la Pen&#237;nsula Ib&#233;rica.<br />
<br />
[transcripci&#243;n y estructura por Schatten &amp; Yemeth]<br />
&#160;<br />
<br />
<br />
<u><b>II.- La m&#237;stica de los Palacios Celestiales</b></u><br />
<br />
La conferencia que sirve de base a este texto, fue impartida por &#193;ngeles Navarro, profesora de lengua hebrea b&#237;blica y literatura hispano-hebrea en la Universidad Complutense de Madrid, el 11 de febrero del a&ntilde;o 2008.<br />
<br />
<br />
La palabra hebrea Merkabah (&#x5DE;&#x5E8;&#x5DB;&#x5D1;&#x5D4;) es utilizada en Ezequiel (1:4-26-28) para hacer referencia a la carroza-trono de Dios, el veh&#237;culo conducido por cuatro "Haaiot" con cuatro cabezas, de hombre, le&#243;n, toro y &#225;guila. En su interior se encuentra el trono divino, y en varias representaciones aparece Dios con las 4 Haaiot (criaturas vivientes) y 4 ruedas (ofanim) id&#233;nticas una dentro de la otra, y llenas de ojos. En la Biblia de Alba (traducci&#243;n del hebreo al castellano, de mitad del siglo XV), los ojos est&#225;n representados por todo el cuerpo.<br />
<br />
En la m&#237;stica de la Merkabah, tenemos cuatro textos escritos entre los siglos III y XI d.c. Son <i>Hekhalot Zutarti </i>("Los Palacios Menores", la par&#225;bola de los cuatro sabios anteriormente mencionada, donde tan s&#243;lo triunfa y asciende entre ellos Rabbi Akiva), <i>Hekhalot Rabbati</i> ("Los Palacios Mayores", donde se detalla el ascenso de Rabbi Ishmael y se eEnlaza el ascenso a los cielos con la leyenda de los 10 m&#225;rtires), <i>Ma'aseh Merkabah </i>(una colecci&#243;n de himnos) y sobre todo el <i>Sepher Hejalot</i>, que relata el ascenso de Enoch, y donde habla con &#233;l Raab&#237; Yismael.<br />
<br />
Enoch es transformado en el arc&#225;ngel Metatron, que ser&#225; considerado protector respecto de los &#225;ngeles que quieren impedir el ascenso del m&#237;stico, conocido tambi&#233;n como &#193;ngel de la Presencia. Ser&#225; &#233;l quien lleva al campamento de la Shekinah y muestra la "visi&#243;n de la Merkabah".<br />
<br />
<br />
La t&#233;cnica utilizada para el ascenso, requer&#237;a:<br />
<br />
1) La preparaci&#243;n del Iniciado mediante ayuno, comidas especiales y ba&ntilde;os rituales.<br />
<br />
2) El propio ritual del ascenso, recitando plegarias, himnos, f&#243;rmulas, invocaciones a Dios y a los &#225;ngeles, involucrando la posesi&#243;n de sellos m&#225;gicos.<br />
<br />
Se deb&#237;a invocar a Suny&#225; (al Pr&#237;ncipe de la Presencia) 112 veces, guardando especial cuidado de no realizar una invocaci&#243;n de m&#225;s ni de menos. La repetici&#243;n era r&#237;tmica y enlazaba las palabras con las ideas hasta caer en trance. Los escribas tomaban notas mientras tanto, pues lo que sucediera se consideraba revelaci&#243;n de lo que acontece en el mundo celestial. Se deb&#237;an atravesar a 7 &#225;ngeles y usar 7 sellos, en 7 Hejalot conc&#233;ntricos.<br />
<br />
El centro en el m&#225;s interior de los 7 palacios es la Merkabah. Se tiende a espiritualizar la descripci&#243;n de los elementos f&#237;sicos. En Hejalot los c&#237;rculos son &#243;rdenes ang&#233;licas y as&#237; pasa con todas las partes f&#237;sicas del carro. Una cortina protege a los &#225;ngeles de la luz y la inescrutabilidad de Dios. En la cortina est&#225; bordada toda la historia de la humanidad, desde Ad&#225;n hasta la edad mesi&#225;nica. Bajo el trono de gloria hay un r&#237;o de fuego. Se purifican aqu&#237; los &#225;ngeles antes de recitar el &ldquo;Santos&rdquo; (y son aniquilados all&#237; si lo hacen mal y contradicen a Dios).<br />
<br />
En la corte celestial, los &#225;ngeles, de dimensiones gigantescas,  est&#225;n hechos de fuego. Enoch se cubre de fuego al hacerse &#225;ngel. Y son omnipresentes los ojos, siempre ojos. El pr&#237;ncipe de los querubines, querubiel, se halla cubierto de ojos y alas.<br />
<br />
Conocer el nombre del &#225;ngel da el poder para invocarlo.<br />
<br />
Los oficios son varios. El &#193;ngel de la Presencia es aquel que sirve frente a Dios, mientras que el Pr&#237;ncipe de la Tor&#225; tiene como labor que el hombre entienda la Tor&#225;. Est&#225;n los Guardianes de las Puertas de los palacios celestiales. Y cada naci&#243;n tiene tambi&#233;n su representante en el cielo, son los Pr&#237;ncipes de los Reinos: Samael de Roma, Dubiel de Persia, Miguel de Israel...<br />
<br />
Metatr&#243;n es en ocasiones conocido como el YHVH menor, pues tiene 70 nombres. Se encuentra especialmente castigado, por cuestiones de herej&#237;a -ya que es como si hubieran dos dioses. Particularmente importante para los m&#237;sticos al ser un humano que es alzado sobre los &#225;ngeles, &#233;l es tambi&#233;n el &#193;ngel de las tareas m&#225;s altas, guardia de las almas de los ni&ntilde;os; Enoch es el escriba celestial. En ocasiones (aunque nunca en esta m&#237;stica de la Hejalot), es identificado con Miguel.<br />
<br />
<br />
El objetivo del m&#237;stico de la Hejalot, es la percepci&#243;n de la apariencia de Dios en su trono de gloria y el conocimiento de los mundos celestiales.<br />
<br />
Seg&#250;n el escritor Peter Schafer, se informa realmente poco acerca del ascenso, pero podemos decir que ten&#237;a un car&#225;cter esencialmente m&#225;gico. Se requer&#237;a estar puro o arriesgar la vida y hasta el mundo. Constaba de conjuros dirigidos a los &#225;ngeles o a Dios, donde se hace bajar al &#225;ngel a la tierra. As&#237;, se hace cumpla los deseos del m&#237;stico y pueda ser la Tor&#225; entendida y no olvidada.<br />
<br />
<br />
&#160;</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
