<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Resumen de la conferencia de t&#xED;tulo Qabbalah has&#xED;dica, impartida por Carlos D&#xED;az, profesor de Filosof&#xED;a de la Universidad Complutense de Madrid, fundador del Instituto Emmanuel Mounier de Madrid, el 3 de marzo del a&#xF1;o 2008.  Trata sobre la m&#xED;stica del juda&#xED;smo has&#xED;dico, el movimiento m&#xED;stico-religioso originado en el Ucrania en el Siglo XVIII." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Qabbalah has&#xED;dica</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="11" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Qabbalah has&#xED;dica</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;"></p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><u><b>0.- Introducci&#243;n</b></u><br /><br />
El ciclo de conferencias "C&#225;bala: El Ajedrez de la Mente", fue organizado por la Casa Sefarad-Israel como un evento gratu&#237;to consistente en seis conferencias que tendr&#237;an lugar en el Ateneo de Madrid, elegido por su <i>"&#237;ndole librepensadora y su prestigio cultural"</i>. Inaugurado por Amparo Alba, directora de estudios hebreos y aremeos de la Universidad Complutense de Madrid, cont&#243; tambi&#233;n con &#193;ngeles Navarro, profesora de lengua hebrea y b&#237;blica y literatura hispano-hebrea tambi&#233;n en la Universidad Complutense de Madrid, con el profesor de filosof&#237;a tambi&#233;n de la Complutense Carlos D&#237;az, con el Director durante muchos a&ntilde;os del programa de TVE "Shalom", Benito Garz&#243;n, y por &#250;ltimo, con Mosh&#233; Bendaham, el Rabino de la Comunidad Jud&#237;a de Madrid.<br />
<br />
Habiendo asistido con inter&#233;s a todas las conferencias que se realizaron entre febrero y marzo del a&ntilde;o 2008, nuestra pretensi&#243;n ha sido en varios art&#237;culos estructurar apuntes, consultar y a&ntilde;adir informaci&#243;n externa, e intentar realizar un todo coherente y comprensible que pueda resultar una introducci&#243;n interesante a una tradici&#243;n profundamente imbricada en occidente.<br />
<br />
<i>El misterio, lo oculto, la m&#237;stica, las cifras, los n&#250;meros como v&#237;as de comunicaci&#243;n entre el mundo terrenal y los mundos superiores. Estas son las piezas de un ajedrez mental que se alinean en el tablero de la tradici&#243;n y se afanan en la lid del conocimiento - Casa Sefarad-Israel.</i><br />
<br />
Consideramos que se trata de una forma espl&#233;ndida para adquirir o reforzar unas nociones b&#225;sicas sobre un profundo sendero m&#237;stico que, con sus ra&#237;ces m&#225;s profundas en los Reinos Hisp&#225;nicos del Siglo XII y XIII, podr&#237;a hacer enrojecer a mucho "buscador espiritual" moderno que apunta la mirada hacia lejanos lugares. Lo cual en realidad no es culpa suya, pues bien se encarg&#243; la Iglesia durante siglos de acallar lo que ha podido, cuando a&#250;n ten&#237;a el poder para hacerlo y no se hallaba en ca&#237;da libre: siempre presente, y entremezclada con la historia de la C&#225;bala, la vergonzante creaci&#243;n de lo que acabar&#237;a siendo el estado espa&ntilde;ol sobre una nauseabunda identidad cat&#243;lica que se apoy&#243; en su fundaci&#243;n sobre la expulsi&#243;n de jud&#237;os y musulmanes de la Pen&#237;nsula Ib&#233;rica.<br />
[transcripci&#243;n y estructura por Schatten &amp; Yemeth]<br />
<br />
<br />
<br />
<u><b>V.- Qabbalah has&#237;dica</b></u><br />
<br />
Esta parte fue impartida por Carlos D&#237;az, quien comenz&#243; con la idea de que M&#237;stico proviene de cerrado; el m&#237;stico est&#225; cerrado a todo lo que no es esto, que le entusiasma. Nos habla de un punto nodal antes o despu&#233;s de la experiencia m&#237;stica. Comienza una vida nueva. Un alfa que se constituye en omega. Opuesto al mundo postmoderno y trivial. La pol&#237;tica como descomposici&#243;n de una m&#237;stica; la m&#237;stica de la Rep&#250;blica cuando se daba la vida por ella, se hace pol&#237;tica cuando se vive de sus restos.<br />
<i><br />
"El mundo </i><i>es una monta&ntilde;a de mierda</i><i>,</i><i>que </i><i> hay que</i> <i>coger </i><i>con las manos sin mancharse el coraz&#243;n"</i><br />
<br />
El origen del hasidismo se encuentra en la figura de Israel Ben Eliezer (1700-1760), que se estableci&#243; como l&#237;der espiritual en el pueblo ucranio de Miedzyboz. El movimiento cabal&#237;stico es ahora convertido en ethos popular que gira en torno a un maestro. Sale de lo esot&#233;rico a lo exot&#233;rico; se produce una revuelta emocional contra el rabinismo talm&#250;dico, una revuelta de los iletrados contra el legalismo jud&#237;o rab&#237;nico. "La raz&#243;n no puede resolver las &#250;ltimas contradicciones, s&#243;lo puede absolverse de ellas". Se hab&#237;an alejado de la compasi&#243;n: en este nuevo giro, es m&#225;s importante la emoci&#243;n en el salmo que la intelectualidad fr&#237;a. Movimiento entusi&#225;stico. Sinton&#237;a con el esp&#237;ritu, encontrar lo visible de lo invisible.<br />
<br />
El m&#237;stico se convierte en un instrumento de Dios con el que este toca las fibras musicales que en &#233;l estaban olvidadas. En &#233;l la sinfon&#237;a celestial: el hombre purificado la capta, cuando deja entrar al esp&#237;ritu.<br />
<br />
Hay que ser disonante, clamar, alzar la voz (rebelarse); uno no debe moderarse (el jas&#237;dico ha de "ser m&#250;sica" y busca la templanza, la pureza). Y las cosas no son s&#243;lo acad&#233;micas, aunque el hasidismo s&#243;lo va contra el intelecto en lo que respecta a la parte de &#233;l que pudiera oponerse a la sensibilidad. Ha de buscarse el conocimiento de uno mismo mediante la introspecci&#243;n. Ser capaz de intensificarse en calma; dejarse impregnar para actuar con vivacidad sin l&#237;mites; humildad que se llena de Dios; arpa que se alza y se une a la Voluntad divina, su m&#250;sica.<br />
<br />
En esta m&#237;stica se dirige cada movimiento del alma (que en la oraci&#243;n es m&#250;sica). Si hay algo disonante, que no rima, se aleja uno de Dios. &iexcl;Pero hay que ser atonal!.<br />
<br />
Entrar en lo divino, dejarse configurar y conformarse por ello, es <u>entusiasmo</u>. As&#237; se plantean las sesiones de oraci&#243;n, donde 12 horas seguidas es una cantidad normal, animadas por el uso de alcohol para llegar a estados alterados -consecuencia de la diseminaci&#243;n imperfecta de la luz divina-. En la m&#250;sica cada orante encarna una cualidad &#233;tica, para que con la colaboraci&#243;n de todos, <u>todo</u> se salve. La salvaci&#243;n no es individual. Piedad, compasi&#243;n, gracia,...<br />
<br />
Entrar en Dios por la oraci&#243;n es peligroso (puesto que la palabra de Dios entra en tu palabra). Somos logos. Antes de orar hay que estar dispuesto a morir. No quieras ser algo en nada. Pero en caso de que no fuera peligroso, eso es que la oraci&#243;n estuvo vac&#237;a, y s&#243;lo estuvieron tus palabras en ella. Como mirar al Sol cara a cara, no puede habitarse el coraz&#243;n de Dios sin posiblemente perderse uno en Dios, morir. As&#237; sucede en el encuentro apof&#225;ntico con la divina nada, que no admite nada dentro de s&#237;, el opuesto a la vanidad, creerse la plenitud del vac&#237;o. Los pensamientos 'malos' hay que aceptarlos incondicionalmente (lo opuesto neurotiza), son la parte oscura de los pensamientos puros, y si no puedes vencerlos, deber&#225;s unirte a ellos.<br />
<br />
<i>"Para llegar a serlo todo, no quieras ser algo, debes desposeerte de tu identidad para absolutizarte"</i><br />
<br />
&#160;<br />
Es un encuentro apof&#225;ntico con la divinidad nada, es la plenitud del vac&#237;o, la ant&#237;tesis de la vanidad.<br />
Para Nietzsche hablar es algo religioso, es afirmar.<br />
<br />
El Justo es aquel cuyo coraz&#243;n no le pertenece a &#233;l, sino a toda la humanidad. El coraz&#243;n de Justo no pide nada, agradece lo que Dios le trae. Y lo que caracteriza la fe de Israel es, <i>"La fe cuando no queda ni el recuerdo"</i><br />
<br />
&iquest;Qui&#233;n eres?<br />
<br />
&iquest;Qu&#233; est&#225;s haciendo ahora, en este tiempo que se te ha dado?<br />
<br />
&iquest;Qu&#233; has hecho de tu hermano?<br />
<br />
&iquest;Lo has hecho patria de tu identidad, o desierto pol&#237;tico?<br />
<br />
<br />
Hay que pedir fuerza para aceptar la divinidad.<br />
Y los 36 sadiquim, son los atlantes que sostienen el mundo...<br />
<br />
<br />
&#160;</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
