<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Apuntes tomados de la conferencia &#x201C;Bot&#xE1;nica funeraria mas&#xF3;nica&#x201D; organizada por el Real Jard&#xED;n Bot&#xE1;nico de Madrid, el 24 de mayo de 2012. A cargo de Eva Sanchez (fot&#xF3;grafa) y Teresa Llopis (historiadora)." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Bot&#xE1;nica Funeraria Mas&#xF3;nica</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="15" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Bot&#xE1;nica Funeraria Mas&#xF3;nica</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><br />
  &#160;<br />
  <br />
  Apuntes tomados de la conferencia &ldquo;Bot&aacute;nica funeraria mas&oacute;nica&rdquo; organizada por el Real Jard&iacute;n Bot&aacute;nico de Madrid, el 24 de mayo de 2012. A cargo de Eva Sanchez (fot&oacute;grafa) y Teresa Llopis (historiadora)<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/0proyectooriginaldefern.jpg" style="width: 640px; height: 505px; " /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  Esta conferencia &#160;trata de abordar el arte funerario desde una perspectiva simb&oacute;lica ya que en los &uacute;ltimos a&ntilde;os se ha ido perdiendo el conocimiento de la simbolog&iacute;a usada antiguamente. Vamos a analizar uno de los edificios m&aacute;s representativos de este arte, el Pante&oacute;n de los Hombres Ilustres, ubicado en Madrid.<br />
  <br />
  &#160;<br />
  <br />
  El Pante&oacute;n de los Hombres Ilustres est&aacute; lleno de simbolog&iacute;a mas&oacute;nica. Es un edificio &#160;de estilo neobizantino. Dicho estilo favoreci&oacute; la ampliaci&oacute;n de los patios en los cementerios.<br />
  <br />
  Antes que nada no estar&iacute;a de m&aacute;s diferenciar lo que es un pante&oacute;n de lo que es un mausoleo. En un pante&oacute;n hay varios cuerpos enterrados, mientras que los mausoleos son monumentos de car&aacute;cter conmemorativo que solo guardan un cuerpo.<br />
  <br />
  Cuando se construy&oacute; el Pante&oacute;n de los hombres ilustres se siguieron una serie de normas &#160;muy estrictas. Por ejemplo, el que dise&ntilde;a y construye la tumba deb&iacute;a haber pasado por un proceso de iniciaci&oacute;n y tener los conocimientos adecuados. El Pante&oacute;n respeta la simetr&iacute;a sagrada y est&aacute; lleno de rosas y lirios blancos, flores de gran carga esot&eacute;rica.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/images.jpg" /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  Empezamos el recorrido visual con la estatua que est&aacute; en el patio del edificio. La estatua lleva el tocado frigio que pusieron de moda los revolucionarios franceses. Lleva recogido el pelo con cinco tiras que se aprecian por detr&aacute;s. El n&uacute;mero cinco es uno de los m&aacute;s repetidos en la numerolog&iacute;a mas&oacute;nica. Tambi&eacute;n aparecer&aacute;n repetidamente el tres y el siete. Esta escultura que representa a la Libertad es obra de Ponciano. La escultura lleva un collar hecho de flores de lis. Esta flor est&aacute; asociada a la ninfa Iris, encargada de llevar las almas de las mujeres al otro mundo. Mercurio por el contrario es el que se encarga de conducir las almas masculinas. La corona tiene 13 rayos. En los frisos observamos hojas de palmera y m&aacute;s flores de lis. La flor de lis era el emblema de la realeza del mundo, de los descendientes de Mar&iacute;a Magdalena. Los c&aacute;lices de las flores que miran hacia arriba simbolizan la recepci&oacute;n de los bienes del cielo.Tambi&eacute;n podemos observar &#160;una cruz celta.&#160;<br />
  <br />
  Debajo del monumento hay una cripta que fue construida por Federico Aparici en 1857.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/0mausoleoconjunto1.jpg" style="width: 343px; height: 599px; " />&#160; &#160; &#160; &#160;<img alt="" src="archivos/img_admin/0lpidadelmausoleoconjun.jpg" style="width: 607px; height: 600px; " /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  A finales del siglo XVII se gesta la Sociedad de la orden de los jardineros.<br />
  <br />
  Los francmasones eran los que tallaban la piedra fina, y los rougmasones eran los canteros.<br />
  <br />
  Las ofrendas vegetales ten&iacute;an un gran valor. Por lo que suelen aparecer representaciones realistas o estilizadas de distintas flores.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/dscn7314.jpg" style="width: 491px; height: 654px; " /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  En el sepulcro del Primer Marqu&eacute;s del Duero vemos un p&oacute;rtico que bien puediera ser la entrada a una logia. Es una tumba mural.El general est&aacute; enterrado detr&aacute;s del le&oacute;n. Se puede apreciar como elemento decorativo las ramas cruzadas de laurel florido. El hecho de que tengan flores representa el c&eacute;nit de la vida y hay que recordar que el laurel era la planta consagrada a Apolo.<br />
  <br />
  La encina es un &aacute;rbol ancestral en la cultura celta. Hay tres variante de hojas. La particularidad recae en que las hojas viejas no se caen hasta que las nuevas hayan brotado. El fruto de la encina representa la fuerza, la permanencia y la constancia.<br />
  <br />
  Podemos ver una escultura del genio o esp&iacute;ritu de la guerra. Adorno de palmas que simbolizan el triunfo y la victoria ganada tras el esfuerzo y la virtud.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/800px-Sagasta.JPG" style="width: 640px; height: 600px; " /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  Mariano Benlliure es el autor de las tumbas de Sagasta y Canalejas. Conoc&iacute;a perferctamente la simbolog&iacute;a mas&oacute;nica y la bot&aacute;nica funeraria. A continuaci&oacute;n vamos a describir el conjunto de Sagasta.<br />
  <br />
  Podemos ver a los pies de la escultura a un obrero que tiene una Biblia abierta por el Evangelio de San Juan, capitulo 14, vers&iacute;culo 24. Se relaciona con la renovaci&oacute;n de la naturaleza y las labores del campo. El monumento consta de tres escalones. Vemos flores de manzano, que tienen cinco p&eacute;talos, en representaci&oacute;n de las cinco llagas de Cristo. El manzano es otro &aacute;rbol cargado de simbolismo. Como ejemplo aludiremos a la Virgen de Atocha que tiene una manzana en la mano.<br />
  <br />
  Detr&aacute;s del cuerpo esculpido en m&aacute;rmol de Sagasta, se sienta la figura de la Historia. Lleva un tocado de hiedra. La hiedra simboliza el abrazo avasallador, el cari&ntilde;o sublime, y la perpetua inmortalidad del alma. Tambi&eacute;n evita el acaloramiento de la mente promoviendo la templanza. En la mitolog&iacute;a podemos ver la aplicaci&oacute;n de este significado gracias a Baco, que lleva en su corona tanto hojas de vid como de hiedra.<br />
  <br />
  Sagasta lleg&oacute; al grado 33 en masoner&iacute;a. Es el grado del venerable.<br />
  <br />
  Lleva una rama de olivo. El olivo no se deb&iacute;a plantar en los cementerios por tener fruto. No estaba bien visto comer cualquier fruta que saliera de la tierra de un cementerio. Pero el olivo representa la paz. Y es de gran importancia desde la antig&uuml;edad ya que se usaba el aceite para los rituales y el embalsamamiento. La momia de la Duquesa de Alba que descansa en la hermita de San Isidro, se conserva gracias a aceites vegetales.<br />
  <br />
  &#160;<br />
  <br />
  La palabra sarc&oacute;fago quiere decir &ldquo;comer carne&rdquo;. Se supone que la piedra aceleraba la descomposici&oacute;n de la carne. El norte representa la oscuridad. A los suicidas y neonatos se les enterraba hacia el Norte.<br />
  <br />
  &#160;La corona de espinas era de acacia, madera incorruptible. Representa el m&aacute;s all&aacute; y el conocimiento. La flor tiene forma de tubo y atrae a las abejas (trabajo en com&uacute;n, compa&ntilde;erismo). Mois&eacute;s mand&oacute; hacer el tabern&aacute;culo y el arca de la alianza con esta madera, se dice que el barco de No&eacute; tambi&eacute;n era de acacia.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/mausoleoderosrosas.jpg" style="width: 450px; height: 600px; " /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  En el mausoleo de pared de R&iacute;os Rosas vemos a la Naci&oacute;n representada en cuerpo de mujer que llora sobre el ata&uacute;d.&#160;&Eacute;l est&aacute; enterrado justo debajo.<br />
  <br />
  En las necr&oacute;polis griegas se utilizaba el cipr&eacute;s, el pino para los ata&uacute;des.<br />
  <br />
  A cada lado deI monumento hay un incensario. Antiguamente los &#160;velatorios eran largu&iacute;simos porque se esperaba que el difunto reviviera en cualquier momento. Por lo cual se colocaba incienso evitando as&iacute; el mal olor. En los cementerios hab&iacute;a un sistema de campanillas por si acaso&hellip;<br />
  <br />
  En la parte superior observamos rosas y medallones florales. La rosa blanca est&aacute; asociada con la muerte en el arte paleocristiano. Las rosellas o rosalias romanas eran fiestas que se celebraban en el cementerio, la gente tiraba p&eacute;talos sobre las tumbas. Los arbustos espinosos se descartaban por &#160;truncar la paz del muerto.&#160;<br />
  <br />
  Detalles de la calavera con las tibias, los &aacute;ngelitos susurrando secretos... Acanto y flor de adomidera,que simboliza el sue&ntilde;o eterno.<br />
  <br />
  Las flores en genral representaban la brevedad de la vida.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/san-isidro.jpg" /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  Abandonamos un momento el Pante&oacute;n para hablar del pante&oacute;n de Lassalle en el Hipogeo de San Isidro, 1808-1873.&#160;<br />
  <br />
  En el cementerio de San Isidro hallamos este pante&oacute;n de Alejandro Lassalle (1881) en el cual no hay ning&uacute;n s&iacute;mbolo cristiano. S&iacute; se observan simbolos mas&oacute;nicos como los tres puntos en vertical entre el nombre y el apellido (sabidur&iacute;a, belleza, fuerza) y las hojas de acacia en las jambas del edificio. En la entrada al monumento se pueden ver las columnas jakim y boaz, con sus capiteles de hojas de acanto. La planta es de cruz griega.En la c&uacute;pula hay un cenotafio, urna con las cenizas del muerto. En los capiteles aparecen granadas, fruta de muchas semillas representando a los hermanos masones dispersos por el mundo. La entrada est&aacute; orientada al oriente. Una t&oacute;tola,que simboliza el amor y fidelidad, corona la dedicatoria de su esposa.<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <img alt="" src="archivos/img_admin/alejandro-lasalle1.jpg" style="width: 600px; height: 450px; " /><br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  <strong>Simbolismo y curiosidades de los &aacute;rboles y las flores:</strong><br />
  <br />
  &#160;<br />
  <br />
  La siempreviva, de color amarillo, representa la luz, el resplandor. Una vez cortada es a&uacute;n m&aacute;s bella, echa ra&iacute;z en cualquier sitio.<br />
  <br />
  Las coronas de hoja de acacia y de laurel forman parte de un ritual mas&oacute;nico. Hay que dar tres veces con el mollete de madera. Se recitaban las novenas de manera tradicional. En el noveno d&iacute;a se cierra el c&iacute;rculo de protecci&oacute;n.<br />
  <br />
  Las con&iacute;feras no rompen las tumbas ni se nutren del sustrato. El arce representa la metamorfosis.<br />
  <br />
  En las necr&oacute;polis del mediterr&aacute;neo se ofrendaban coronas para los iniciados. En el antiguo oriente las palmas se relacionan con Jes&uacute;s. En el Pante&oacute;n de los Hombres Ilustres se pueden apreciar las palmeras en la b&oacute;veda. En las pechinas hay siete ramas, hay tambi&eacute;n estrellas de seis puntas.<br />
  <br />
  Los jardines f&uacute;nebres sol&iacute;an estar cercados por una verja de hierro que serv&iacute;a para separar a los muertos de los vivos.<br />
  <br />
  Los tejos son &aacute;rboles muy t&oacute;xicos. Los druidas lo utilizaban para hacer flechas, arcos y lanzas. Resisten a la humedad y su fruto no se ve, por lo que son muy apropiados para los cementerios.<br />
  <br />
  Juan Gras es el jardinero que se inspir&oacute; en el tratado de bot&aacute;nica funeraria publicada por Celestino Ballar&eacute; en 1885.<br />
  <br />
  El sauce es con lo que azotaron a Cristo y es el &aacute;rbol en el que Judas se suicida.<br />
  <br />
  Los cipreses, llamados dedos de Dios, elevan al difunto a los cielos.<br />
  <br />
  Los lilos tienen el color violeta del luto.<br />
  <br />
  La violeta representa los cinco sentidos.<br />
  <br />
  La malva crec&iacute;a siempre en los cementerios. De ah&iacute; la expresi&oacute;n &ldquo;criar malvas&rdquo;.<br />
  <br />
  El verbo palmar como sin&oacute;nimo de morir viene de la costumbre de medir los ataudes por palmos.<br />
  <br />
  Se sol&iacute;a rellenar el ata&uacute;d con hojas de cipr&eacute;s para conservar el cuerpo. Plut&oacute;n rige las plantas perennes.<br />
  <br />
  T&oacute;rtola. Las plantas asociadas con la magia no se pod&iacute;an sembrar en los cementerios.<br />
  <br />
  El tipo de fauna que suele aparecer en el arte funerario es de car&aacute;cter nocturno. Animales que se desenvuelven en la noche como el murci&eacute;lago, la lechuza y los gatos. La lechuza que aparece en una de las tumbas tiene 33 plumas. La mariposa de la muerte es tambi&eacute;n famosa por tener una calavera en el t&oacute;rax.<br />
  <br />
  En la cultura cristiana la higuera del G&eacute;nesis es el &aacute;rbol del pecado. Tambi&eacute;n en la capilla sixtina aparecen tapados con higuera.<br />
  <br />
  Hay un estudio del Cupresus Sempervivens con la cruz de Cristo.<br />
  <br />
  El roble era el &aacute;rbol de navidad. Los celtas ten&iacute;an 21 &aacute;rboles sagrados. Al roble le sol&iacute;an colgara adornos para que reviviera de cara a la primavera.&#160;<br />
  <br />
  El abedul era otro &aacute;rbol consagrado a los equinoccios y solsticios.<br />
  <br />
  El abeto,t&iacute;pico &aacute;rbol de invierno, ten&iacute;a cierta relacion con la sangre de Cristo, y una especial conexi&oacute;n con las fuerzas del universo.<br />
  <br />
  De fresno siempre se han hecho varitas.<br />
  <br />
  En la cultura china tenemos el bamb&uacute; que simboliza la flexibilidad, el ciruelo, la belleza y el pino la juventud seg&uacute;n el taoismo.<br />
  <br />
  En el islam la palmera macho no da frutos y por ello la suelen utilizar de modo funerario.<br />
  <br />
  Los egipcios y los griegos pon&iacute;an miel en las tumbas.<br />
  <br />
  &#160;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
