<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Samhain es uno de los cuatro Sabats mayores de la rueda del a&#xF1;o m&#xE1;gica y se celebra a finales del mes de H&#xE9;cate, la noche que va del 31 de Octubre al 1 de Noviembre. Samhain marcaba el final de las cosechas y del verano y el comienzo del invierno para los antiguos celtas. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Samhain</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="9" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Samhain</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
  &#160;<br />
<br />
  <br />
  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;Halloween, Samhain, Todos los Santos, Fiesta de las Sombras (Strega)<br />
  <br />
  &#160;<br />
  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;<img alt="" src="archivos/img_admin/samhain_owl.jpg" />&#160;<br />
  &#160;<br />
  Samhain es uno de los cuatro Sabats mayores de la rueda del a&ntilde;o m&#225;gica y se celebra en el mes de H&#233;cate, la noche que va del 31 de Octubre al 1&#160;de Noviembre. Es la contrapartida temporal oscura de Beltane.&#160;<br />
  &#160;<br />
  La fiesta pagana estaba dedicada a los muertos, al a&ntilde;o pasado y al final de un ciclo completo de la rueda celta de la vida. Para&#160;celtas y anglosajones era el fin del verano y el comienzo del a&ntilde;o nuevo. El calendario ritual empezaba cuando el Sol se estaba&#160;poniendo en el sistema ecl&#237;ptico, sistema utilizado por los antiguos sacerdotes astr&#243;nomos para determinar las estaciones&#160;mediante el movimiento solar. Es el punto medio entre el Equinoccio de Oto&ntilde;o y el Solsticio de Invierno.<br />
  &#160;<br />
  &#160;Era una &#233;poca de purificaci&#243;n en la que se quemaban im&#225;genes que representaban los miedos de los participantes.<br />
  &#160;Para los neopaganos el dios muere en este momento para renacer en Yule.<br />
  &#160;A veces se representaba al dios con dos rostros, como Jano bifronte. Una cara mira al pasado, observando a los que se fueron, y&#160;la otra al futuro, mirando a quienes est&#225;n por llegar. Despide y recibe.<br />
  &#160;<br />
  Especialmente se recuerda en esta noche a aquellos que murieron en el presente a&ntilde;o.<br />
  Los celtas encend&#237;an hogueras en los montes para alejar a los malos esp&#237;ritus.&#160; Se recog&#237;a la &#250;ltima cosecha. Lo que no se&#160;cosechaba se dejaba en los campos como ofrenda a los esp&#237;ritus.<br />
  Durante la noche se rend&#237;a culto a los poderes ocultos, mist&#233;ricos, a la brujer&#237;a, al poder femenino oscuro&hellip;<br />
  Momento ideal para pensar en nuestra condici&#243;n de seres mortales o seres-para-la-muerte siguiendo a Heidegger.&#160;<br />
  &#160;<br />
  Los celtas cre&#237;an que en esa noche las &#225;nimas volv&#237;an a sus antiguos hogares. El velo entre los dos mundos se hace m&#225;s fino&#160;en esta noche y por ello se puede establecer contacto f&#225;cilmente con los seres del otro mundo. Muchos magos aprovechan para hacer sesiones de oui-ja o espiritismo.<br />
  &#160;<br />
  El cristianismo adapt&#243; esta fiesta pagana a su d&#237;a de Todos los Santos o d&#237;a de Los Fieles Difuntos.<br />
  &#160;<br />
  En la mitolog&#237;a celta el pueblo fe&#233;rico tambi&#233;n celebra Samhain. En la v&#237;spera de Noviembre las hadas pod&#237;an tomar maridos&#160;mortales y se abr&#237;an todas las grutas para que cualquier mortal que se atreviese pudiera echar un vistazo a sus palacios llenos&#160;de tesoros.<br />
  <br />
  En Irlanda y Escocia existe la creencia popular de que las almas de los duendes salen esta noche. En la Irlanda celta la Oidhche Shamhna o v&#237;spera&#160;de Noviembre, anunciaba el inicio de la gran fiesta con juegos y carreras en honor de Tlachta, diosa madre. Esta antigua deidad&#160;dio pie a la Cailleach y a la Morrigana. La Cailleach presid&#237;a la fiesta junto con Dagda, dios fundador del druidismo.&#160;Juntos&#160;representaban las fuerzas primigenias responsables del nacimiento y de la muerte.<br />
  <br />
  El &#250;ltimo d&#237;a de Octubre se convirti&#243; en la v&#237;spera de Todos los Santos, All Hallows, conocido ahora como Halloween.<br />
  En Breta&ntilde;a, la costumbre era dejar un sitio libre en la mesa para los muertos. No se hac&#237;a distinci&#243;n entre los vivos y los muertos.&#160;Se cre&#237;a que ambos cohabitan este mundo.<br />
  &#160;<br />
  &#160;Podemos hacer un viaje simb&#243;lico al averno dando un paseo por un laberinto...pues el laberinto es la met&#225;fora del viaje de los&#160;muertos y el renacimiento. Ser&#237;a ideal visitar alg&#250;n laberinto de piedra o de esos que nos encontramos en los jardines. O trazar&#160;uno sobre la arena, o dibujarlo en el suelo con ramas o cuerdas. As&#237; pondremos en escena nuestra transformaci&#243;n. Podemos pedir consejo y orientaci&#243;n a H&#233;cate.<br />
  <br />
  Es un buen momento para eliminar todo lo que no ha funcionado y empezar de nuevo.<br />
  Debemos buscar las vibraciones protectoras para mantener a raya la negatividad los doce meses siguientes.<br />
  Los esp&#237;ritus de los muertos deambulan hasta este d&#237;a, en el que pueden cruzar al otro lado para descansar. Podemos intentar&#160;contactar con los ancestros, llorar a los muertos y ayudarles a completar su viaje.<br />
  &#160;<br />
  La calavera era el gran s&#237;mbolo de esta fiesta y fue sustituida por las calabazas t&#237;picas que ahora vemos por doquier.<br />
  El signo de la cruz es muy importante en este d&#237;a por su poder contra el mal. Tambi&#233;n se utilizan espejos para espantar a las&#160;almas,&#160; y los cristales transparentes, que son poderosos protectores. Se suele utilizar tambi&#233;n el escorpi&#243;n por ser el signo del&#160;mes.<br />
  Los talismanes m&#225;s representativos son los espejos y las fotos de parientes fallecidos.<br />
  Se practica la adivinaci&#243;n con el Tarot y especialmente con espejos negros o bolas de cristal.<br />
  <br />
  Es el momento de conectarse con la sabidur&#237;a interna. Hay una leyenda celta que cuenta que las cuatro abuelas de Halloween&#160;tienen cada una un tesoro que guardan celosamente: el caldero del renacimiento que simboliza el placer, la piedra del destino,que representa el poder; la lanza, el valor; y la espada, el conocimiento.<br />
  &#160;<br />
  &#160;La costumbre de ir de puerta en puerta a por caramelos proviene de la tradici&#243;n inglesa de recoger comida o dinero para los&#160;pobres. En algunas partes de Europa a&#250;n se reparte comida a los pobres en las puertas de los cementerios.<br />
  <br />
  Se sol&#237;a dejar un poco de leche y una vela blanca en la ventana o en una mesa, para iluminar el camino a los esp&#237;ritus errantes.<br />
  Se colocan m&#225;s sillas alrededor de la mesa para los visitantes invisibles que quieran acudir a la cena.<br />
  Los ancianos representan al a&ntilde;o viejo y por ello se les tiene en mayor consideraci&#243;n en este d&#237;a.<br />
  <br />
  En Escocia se disfrazaban para cambiar su rol al menos una vez al a&ntilde;o; los hombres se disfrazaban de mujeres y las mujeres de&#160;hombres. Antiguamente los celtas se vest&#237;an de blanco para dar la bienvenida al primer d&#237;a de invierno.<br />
  <br />
  Se pueden encender velas para iluminar el camino a los ancestros, o colocar manzanas para marcarles el camino de vuelta a casa.<br />
  &#160;<br />
  &#160;<br />
  <b>Gemas</b>: azabache, obsidiana, turmalina y &#243;nice.<br />
  <br />
  <b>Plantas</b>: retama, helecho, salvia y la mandr&#225;gora, hojas de roble y acebo.<br />
  <br />
  <b>Incienso</b>: ruda, mandr&#225;gora.<br />
  <br />
  <strong>Dioses:&#160;</strong>Anubis, Osiris, Selket, H&#233;cate, Lilith, Innana, Ereshkigal, Rey Acebo, Kali, la Santa Muerte...<br />
  <br />
  <b>Colores</b>: rojo sangre, naranja y negro, morado.<br />
  <br />
  <b>Comida</b>: calabaza, manzanas asadas, granada, nueces, carne de vaca, sidra caliente.<br />
  <br />
  &#160;<br />
  <b>Otras relaciones</b>: La muerte en la cultura mesopot&#225;mica es un estado de purificaci&#243;n que conduce a una nueva vida. La diosa Inanna decidi&#243; bajar al inframundo para enfrentarse a su hermana y deidad opuesta, Ereshkigal. En la lucha Inanna muere. Enki crea a unas criaturas sin g&#233;nero que enga&ntilde;an a Ereshkigal consiguiendo que les entregue el cad&#225;ver de la diosa al que aplican el "agua de la vida". As&#237; Inanna resucita, pero tiene que encontrar un sustituto que ocupe su lugar en ultratumba. Al volver a la tierra encuentra que su esposo Dumuzi ha ocupado su puesto. Dumuzi reina durante el oto&ntilde;o y el invierno, mientras Inanna reina durante la primavera y el verano.<br />
  <br />
  <br />
  <b>Osiris</b> era el dios de la resurrecci&#243;n, s&#237;mbolo de la fertilidad y regeneraci&#243;n del Nilo. Muere como hombre pero resucita como inmortal gracias al dios Thot. Es el responsable de juzgar a los muertos en el&#160;Duat, donde est&#225; acompa&ntilde;ado por 42 dioses-jueces que dictaminar&#225;n lo que acaecer&#225; al difunto. En los textos funerarios el fara&#243;n difunto se identificaba con Osiris, rey de los muertos, del mismo modo que en vida lo hab&#237;a hecho con su hijo&#160;Horus.<br />
  &#160;<br />
  &#160;<br />
  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;<img alt="" src="archivos/img_admin/blessings_samhain.jpg" style="width: 247px; height: 360px;" /><br />
  &#160;<br />
  <br />
  &#160;<br />
  <br />
  &#160;<br />
<br />
  &#160;<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
