<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="A diferencia de otras religiones con instituciones jerarquizadas y organizadas en torno al patriarcado, la religi&#xF3;n egipcia permiti&#xF3; que las mujeres participaran activamente en la vida religiosa y m&#xE1;gica. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Sacerdotisas en el Antiguo Egipto</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="12" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Sacerdotisas en el Antiguo Egipto</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Schatten</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><br />
&#xA0;<img src="archivos/img_admin/Egipto_musica.jpg" alt="" /><br />
&#xA0;<br />
La religi&#xF3;n era uno de los &#xE1;mbitos m&#xE1;s importantes en el Antiguo Egipto.<br />
Los cargos sacerdotales se estructuraban seg&#xFA;n una jerarqu&#xED;a y en funci&#xF3;n de las tareas a cumplir.<br />
Se diferenciaba entre el Alto y el Bajo clero. Cada tipo de clero serv&#xED;a al dios de una manera diferente.<br />
&#xA0;Hab&#xED;a cleros constituidos por m&#xE9;dicos, como por ejemplo los sacerdotes Sekmet;&#xA0; o por magos, por m&#xFA;sicos, etc.<br />
&#xA0;En la mayor&#xED;a de los casos el m&#xE9;dico era a la vez mago.<br />
No se limitaban a aplicar hierbas y ung&#xFC;entos medicinales, sino que los acompa&#xF1;aban de invocaciones y rituales.<br />
Pero hay que decir que dentro del grupo de los m&#xE9;dicos hab&#xED;a tambi&#xE9;n distintas clases o tipos. Algunos no pertenec&#xED;an a ning&#xFA;n clero espec&#xED;fico. Hab&#xED;a sacerdotes-m&#xE9;dicos, magos y sacerdotes del dios Heka o sacerdotes Sau.<br />
&#xA0;<br />
<img src="archivos/img_admin/heka.jpg" alt="" /><br />
<br />
<br />
&#xA0;<br />
Otro grupo especial dentro de los m&#xE9;dicos-magos estaba compuesto por aquellas personas que se dedicaban a sanar pero que no pod&#xED;an llegar a ser considerados estrictamente m&#xE9;dicos por su condici&#xF3;n social. Era el caso de las mujeres y de algunos hombres de clase baja.<br />
Se serv&#xED;an de amuletos y f&#xF3;rmulas m&#xE1;gicas adem&#xE1;s de sus compuestos medicinales. A las mujeres se las sol&#xED;a asociar tambi&#xE9;n con el poder o el don de la videncia.<br />
&#xA0;<br />
&#xA0;<br />
Por lo general, la funci&#xF3;n del clero femenino consist&#xED;a en deleitar al dios, cantando, bailando, tocando instrumentos musicales...<br />
Pero algunas mujeres llegaron a alcanzar una importancia muy superior.<br />
Hab&#xED;a algunos santuarios encomendados a diosas como Hathor, Bastet, Neit...<br />
&#xA0;<br />
Durante el Imperio Antiguo (2800-2400 a.C) encontramos a mujeres que eran &#x201C;Vigilantes del Tesoro&#x201D;, cargo de m&#xE1;xima responsabilidad.<br />
&#xA0;&#xA0; Tenemos varios ejemplos hist&#xF3;ricos de estas mujeres:<br />
&#xA0;<br />
Una hija de un noble de Beni Hasan, en la Dinast&#xED;a V, fue nombrada Gran Sacerdotisa de Hathor, con el mismo cargo que hubiera obtenido un var&#xF3;n.<br />
Hay que decir que en las Dinast&#xED;as IV y V se apreci&#xF3; un culto predominantemente a Hathor.<br />
En los templos destinados a las diosas tambi&#xE9;n operaban hombres y por lo general acaparaban la direcci&#xF3;n.<br />
Las mujeres no estaban relegadas a las diosas, tambi&#xE9;n serv&#xED;an a los dioses masculinos. Se las llamaba Hemet-Neter.<br />
La nieta de Jufu (Keops) y de la reina de Merytytes profes&#xF3; el sacerdocio de Thot como Sumo Sacerdote (femenino), y en el culto funerario de su madre Hetferes II. O al menos esto es lo que se desprende de las inscripciones de su tumba y de la c&#xE1;mara principal. Se la visti&#xF3; con la piel de pantera t&#xED;pica del clero. Y sobre los muros hizo grabar su curriculum sacerdotal. Entre sus t&#xED;tulos se encuentra el de &#x201C;La Que Ve a Horus y a Seth.&#x201D;<br />
&#xA0;<br />
<img src="archivos/img_admin/fourthqueens7.jpg" alt="" /><br />
<br />
<br />
&#xA0;<br />
A partir de la Dinast&#xED;a IV las sacerdotisas eran escogidas dentro de la alta sociedad. Y se las fue encasillando poco a poco en el servicio funerario (Hemut-Ka).<br />
Lo l&#xF3;gico era que el cargo se heredase.<br />
El puesto de Sacerdotisa ofrec&#xED;a compensaciones materiales como terreno cultivable y parte de las ofrendas que recib&#xED;a el templo.<br />
&#xA0;<br />
Taniy, otra sacerdotisa, particip&#xF3; en los misterios de Osiris en Abidos.&#xA0; <img src="archivos/img_admin/taniy.jpg" alt="" /><br />
<br />
<br />
Abidos era considerado como el territorio sagrado de Osiris. Fue un centro religioso muy importante en aquella &#xE9;poca. En los misterios de Osiris se reproduc&#xED;a la muerte y resurrecci&#xF3;n del dios.<br />
&#xA0;<br />
&#xA0;<br />
Algunas sacerdotisas se encargaban de recibir al rey, al fara&#xF3;n y eran las Guardianas del Santuario.<br />
Las relaciones con el dios eran completamente m&#xED;sticas, no f&#xED;sicas. No ten&#xED;an que prostituirse al servicio de la divinidad como en otras civilizaciones vecinas.<br />
Las tareas del rango superior era la presentaci&#xF3;n de las ofrendas.<br />
Las sacerdotisas de rango menor se encargaban de supervisar la vida cotidiana del templo en cuanto al mantenimiento del mismo.<br />
&#xA0;<br />
A la cabeza de todas las clases de sacerdotisas encontrar&#xED;amos a la &#x201C;Directora Jefe de todo el Personal Femenino de los Templos de Alto Egipto y Nubia.&#x201D;<br />
&#xA0;<br />
Exist&#xED;a un conjunto de siete mujeres que representaban en Edfu y Dendera a las Siete Hathor, un grupo de &#x201C;hadas&#x201D; que encarnaban a la diosa. Mujeres que ostentaban el t&#xED;tulo de &#x201C;perfectas, bellas y ensortijadas.&#x201D;<br />
Las mujeres de Buto y Busiris representaban a aquellas f&#xE9;minas mitol&#xF3;gicas.<br />
&#xA0;<br />
<img src="archivos/img_admin/sietehathor.jpg" alt="" /><br />
<br />
<br />
La mujer del Antiguo Egipto ten&#xED;a una posici&#xF3;n privilegiada si la comparamos con mujeres de civilizaciones de la misma &#xE9;poca. Hombres y mujeres ten&#xED;an igualdad ante la ley, pod&#xED;an poseer tierras, vender, heredar, legar...Algunas incluso llegaban a gobernar.<br />
Es l&#xF3;gico que cuando algunas de ellas llegaban al trono como Hatshetsup, las mujeres cobraran m&#xE1;s importancia en el sacerdocio. Pues las faraonas impulsaban a sus escogidas en la carrera sacerdotal.<br />
&#xA0;<br />
&#xA0;<br />
Las mujeres hebreas tambi&#xE9;n podr&#xED;an haber participado en algunas ramas de la medicina en Egipto, como por ejemplo las parteras.<br />
&#xA0;<br />
Desde el Imperio Medio (2400-1800 a.C), algunas mujeres tuvieron cargos pr&#xF3;ximos a los escribas.<br />
Nesi Tanebet-Isheru ten&#xED;a el titulo de &#x201C;La que trabaja en los Rollos de papiro de Am&#xF3;n Ra&#x201D;.<br />
&#xA0;<br />
Puede que se encargara de redactar compendios del Libro de los Muertos para su familia. Otro t&#xED;tulo que ostent&#xF3; tras su muerte fue &#x201C;Esp&#xED;ritu Glorioso de Ra&#x201D;. Los que hab&#xED;an llevado una vida heroica o ejemplar recib&#xED;an veneraci&#xF3;n p&#xFA;blica. Con ese t&#xED;tulo la difunta se asimilaba a un rayo de sol, se fund&#xED;a con &#xE9;l y navegaba en la barca divina surcando el cielo eternamente.<br />
<img src="archivos/img_admin/nessi.jpg" alt="" /><br />
&#xA0;<br />
La &#x201C;Esposa del Dios&#x201D; era la reina. Se cre&#xED;a que la divinidad se le presentaba bajo la apariencia del cuerpo del esposo para concebir con &#xE9;l el futuro fara&#xF3;n. La teogamia justificaba por tanto el derecho al trono.<br />
&#xA0;<br />
La Esposa Divina era el mayor grado. El puesto se transform&#xF3; en Divina Adoratriz de Amon-Ra.<br />
&#x201C;Mano de Dios&#x201D; era un t&#xED;tulo menor al anterior. Lo ocupaban las que estaba a la Cabeza de Har&#xE9;n. (no hay que entender por Haren lo que ahora) Ten&#xED;a que ver con las diosas que se relacionaban con el dios creador Atum. La personificaci&#xF3;n de su mano fecundaba por medio de la masturbaci&#xF3;n. En el Har&#xE9;n del Dios hab&#xED;a tanto hombres como mujeres, pero no se sabe si era mixto o separado.<br />
El t&#xED;tulo de Divina Adoratriz estuvo casi siempre acompa&#xF1;ado del de La Mano de Dios. La mujer con dicho titulo era la materializaci&#xF3;n de la mano de Atum, que mediante la masturbaci&#xF3;n extend&#xED;a su semilla creadora.<br />
La Divina Adoratriz recib&#xED;a la corona Jeperesch. Se vest&#xED;a con el Ureo real en la frente y era llevada en palanqu&#xED;n.<br />
&#xA0;<br />
Ajnesneferiba tuvo el t&#xED;tulo de &#x201C;Horus Hembra&#x201D; cuando la encarnaci&#xF3;n de este dios s&#xF3;lo la simbolizaba el fara&#xF3;n.<br />
Tal vez las Divinas Adoratrices usurparon el poder a los faraones d&#xE9;biles. Desempe&#xF1;aron ritos m&#xE1;gico-religiosos en los que demostraban su fuerza y su control sobre las fuerzas apotropaicas.<br />
Celebraban fiestas exclusivas del rey como la fiesta de la Renovaci&#xF3;n.<br />
&#xA0;<br />
Otro t&#xED;tulo sacerdotal era el de Pura de Manos.<br />
Las concubinas estaban iniciadas en los misterios del dios y pod&#xED;an representar a las diosas, a veces con m&#xE1;scaras apropiadas. Deb&#xED;an purificarse a conciencia.<br />
Las que tocaban instrumentos atra&#xED;an por medio de la m&#xFA;sica al difunto . Los sistros ofrec&#xED;an sonidos agradables a los dioses. La m&#xFA;sica ten&#xED;a una funci&#xF3;n m&#xE1;gica y protectora.<br />
Hab&#xED;a cantantes masculinos y femeninos.Hab&#xED;a bailarinas, acr&#xF3;batas, Palmeadoras...<br />
&#xA0;<br />
Henuttawy &#xA0;(<i>1030 a. C.)&#xA0; </i>era Cantora de Am&#xF3;n-Ra durante la dinast&#xED;a&#xA0; XXI. Su padre era el sumo sacerdote Menkheperre y su abuela la reina Henuttawy. Fue enterrada en la tumba de Minmose en Deir el-Bahari.<br />
Henuttawy &#xA0;<i>1000 a. C.-</i>&#xA0;Sacerdotisa y cantante del templo.Dinast&#xED;a&#xA0; XXI, Desempe&#xF1;&#xF3; sus cargos en el templo de Am&#xF3;n en Tebas. En su momia, hayada en la necr&#xF3;polis de Deir el-Bahari se han encontrado restos de tabaco y cocaina.<br />
&#xA0;<br />
<b>&#xA0;</b>Meresamun &#xA0;(<i>850 a. C) </i>fue sacerdotisa, cantante en el templo de Am&#xF3;n y divina adoratriz. De la Dinast&#xED;a&#xA0; XXII. Durante su vida, el templo de Am&#xF3;n en Tebas, influ&#xED;a pol&#xED;ticamente en el Alto Egipto. Perteneci&#xF3; al s&#xE9;quito de la esposa del dios...<br />
&#xA0;  <br />
Las nodrizas del Dios ayudaban a alimentar al ni&#xF1;o y a practicar la circuncisi&#xF3;n en la pubertad. Pertenec&#xED;an a cultos de dioses &#x201C;ni&#xF1;os&#x201D;.<br />
Hab&#xED;a sacerdotisas funerarias, las Pla&#xF1;ideras (que pod&#xED;an serlo desde ni&#xF1;as a ancianas), las Vigilantes, las Enterradoras (siguiendo el esquema de Isis- Neftis)...<br />
<img src="archivos/img_admin/musica-2.jpg" alt="" /><br />
<br />
&#xA0;<br />
&#xA0;<br />
<br />
<br />
<br />
<br />
<br />
<br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
