<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="El Awen es un nombre femenino, traducido diversamente por musa, genio, inspiraci&#xF3;n, furor po&#xE9;tico y frenes&#xED; po&#xE9;tico. Est&#xE1; compuesto de dos palabras: aw, que significa fluido, y en, que significa esp&#xED;ritu. As&#xED; pues, literalmente Awen es el esp&#xED;ritu fluido.  El concepto de Awen es fascinante. Se puede encontrar en la poes&#xED;a medieval de los bardos galeses; en la historia de Taliesin, un ni&#xF1;o llamado Gwion Bach, Peque&#xF1;o Inocente, bebe sin darse cuenta tres gotas de un brebaje de inspiraci&#xF3;n (Awen) preparado por la diosa Ceridwen. Gracias a esas gotas m&#xE1;gicas se le conceden tres dones: la poes&#xED;a, la profec&#xED;a y el cambio de forma. Estos dones definen las tres &#xE1;reas de la pr&#xE1;ctica druida; poes&#xED;a para los bardos, profec&#xED;a para los vates y cambio de forma para los druidas.   " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: El AWEN</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#160;
       &#160;
       &#160;
       &#160;
       <input type="hidden" name="catid" value="12" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#160;&#160;&#160;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#160;&#160;&#160;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#160;
       &#160;
       &#160;
       &#160;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#233; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#160;
       &#160;
       &#160;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>El AWEN</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Nagash</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br />
&#160;<br />
El Awen es un nombre femenino, traducido diversamente por musa, genio, inspiraci&#243;n, furor po&#233;tico y frenes&#237; po&#233;tico. Est&#225; compuesto de dos palabras: <i>aw</i>, que significa fluido, y <i>en</i>, que significa esp&#237;ritu. As&#237; pues, literalmente Awen es el esp&#237;ritu fluido. <br />
El concepto de Awen es fascinante. Se puede encontrar en la poes&#237;a medieval de los bardos galeses; en la historia de Taliesin, un ni&ntilde;o llamado Gwion Bach, Peque&ntilde;o Inocente, bebe sin darse cuenta tres gotas de un brebaje de inspiraci&#243;n (Awen) preparado por la diosa Ceridwen. Gracias a esas gotas m&#225;gicas se le conceden tres dones: la poes&#237;a, la profec&#237;a y el cambio de forma. Estos dones definen las tres &#225;reas de la pr&#225;ctica druida; poes&#237;a para los bardos, profec&#237;a para los vates y cambio de forma para los druidas. Los bardos medievales brit&#225;nicos consideran a la diosa Ceridwen, cuyo nombre significa mujer retorcida o la retorcida de blanco, la patrona de su orden. <br />
En Irlanda, el equivalente m&#225;s cercano a Awen es Dana, que ha sido traducido como don, tesoro, ofrenda o don espiritual, arte, ciencia, llamada o el arte de la poes&#237;a. Esto es visto como un don de la diosa Brighid, descrita en un manuscrito del siglo IX como una poetisa y una diosa adorada por los poetas por la generosa protecci&#243;n que les concede. <br />
Al igual que Shakti de la tradici&#243;n hind&#250;, Awen es el poder activo de la creaci&#243;n; es una energ&#237;a que adopta muchas formas, manifest&#225;ndose en particular a trav&#233;s de una diosa que es su origen y su agente.<br />
<br />
Desde los primeros periodos medievales, los bardos irlandeses se han referido a la inspiraci&#243;n como a un fuego en la cabeza. Otros, como el gal&#233;s Taliesin, la ven en forma l&#237;quida, y a&#250;n otros la ven como un suspiro o un alimento, las bases de la vida. Siempre es vista como una sustancia tangible que podemos coger si lo intentamos. <br />
<br />
<br />
<br />
<i>El Awen que canto </i><i><br />
lo llevo en mi interior, <br />
fluye como un r&#237;o, <br />
conozco su extensi&#243;n; <br />
s&#233; cu&#225;ndo desaparece, <br />
s&#233; cu&#225;ndo se llena, <br />
s&#233; cu&#225;ndo se desborda, <br />
s&#233; cu&#225;ndo se derrama </i><br />
<br />
<br />
<br />
<br />
<b>El s&#237;mbolo.</b> <br />
<br />
<img src="archivos/img_admin/180px-Awen_symbol_final.png" alt="" /><br />
<br />
<br />
En algunas formas de Neodruidismo el t&#233;rmino se ha tomado como un emblema de la religi&#243;n, mostrando tres l&#237;neas rectas que se expanden mientras se mueven hacia abajo, con tres c&#237;rculos de diferentes gruesos, usualmente puntos o peque&ntilde;os c&#237;rculos en su parte superior. El s&#237;mbolo fue inventado por Iolo Morganwg y adoptado por algunos Neo-Druidas. <br />
<br />
La Orden de los Bardos, Vates y Druidas (OBOD por sus siglas en ingl&#233;s) describe las tres l&#237;neas como tres rayos que emanan desde puntos de luz, con dichos puntos simbolizando los tres aspectos de la deidad y, tambi&#233;n, los puntos en los cuales el sol sale durante los equinocios y solsticios - conocido como la triada del sol - El emblema usado por OBOD est&#225; rodeado de tres c&#237;rculos, representando los tres c&#237;rculos de la creaci&#243;n. <br />
<br />
Varios grupos neodruidas e individuos tienen su propia interpretaci&#243;n del Awen. Las tres l&#237;neas est&#225;n relacionadas con la tierra, el mar y el cielo; el cuerpo, la mente y el esp&#237;ritu; el amor, sabidur&#237;a y verdad; etc. Tambi&#233;n se dice que el Awen no es una simple inspiraci&#243;n, sino inspiraci&#243;n de lo verdadero; sin el Awen uno no puede proclamar la verdad. Los tres fundamentos del Awen son el entendimiento de la verdad, el amor a la verdad, y la manutenci&#243;n de la verdad. Tambi&#233;n se refiere a las tres vocales b&#225;sicas I, O, U. <br />
<br />
<br />
<br />
<br />
Sentir el awen.<br />
<br />
<br />
Para empezar a entender el flujo de Awen, necesitamos primero conocer el sentido de su presencia. Para los que nos dedicamos a cualquier faceta del arte nos deber&#237;a resultar m&#225;s f&#225;cil esto, ya que hemos sido educados sin saberlo en la forma de sentirlo. La mejor manera de hacerlo es ser perfectamente consciente de las sensaciones f&#237;sicas y ps&#237;quicas que los productos de la inspiraci&#243;n de los dem&#225;s producen en nosotros. El poeta Robert Graves dijo que la aut&#233;ntica poes&#237;a hac&#237;a que se le erizara el vello de la nuca. Y creo que esto nos ha pasado alguna vez a todos, viendo una obra de arte, escuchando una canci&#243;n o viendo una pel&#237;cula. Como dato curioso relatar&#233; una experiencia que le paso a un conocido contemplando una obra m&#237;a. En ella aparec&#237;an dos hombres bes&#225;ndose medio desnudos, no se les ve&#237;a nada, pero mi amigo dijo lo siguiente: Voy a dejar de mirar esta obra porque me estoy empalmando. &iquest;Qu&#233; quiero decir con esto? Que mi inspiraci&#243;n plasmada en una obra de arte a este chico en concreto le produjo una reacci&#243;n tanto f&#237;sica como ps&#237;quica. Aunque sea algo tan carnal y sexual, tambi&#233;n se podr&#237;a considerar como una manifestaci&#243;n del awen.<br />
&#160;<br />
<br />
Realiza el siguiente ejercicio: <br />
<br />
<br />
Sum&#233;rjete en la forma de arte que te produzca m&#225;s inspiraci&#243;n: un cuadro, un concierto de c&#225;mara, un concierto de David Bowie, un bosque, la cima de una colina o un lugar sagrado, una pieza de m&#250;sica favorita, un poema, un pasaje de una novela o una pel&#237;cula. Mientras te ocupas de esta experiencia, intenta descubrir las reacciones personales f&#237;sicas y ps&#237;quicas al esp&#237;ritu de la inspiraci&#243;n. Se consciente de c&#243;mo te sent&#237;as antes y despu&#233;s de la experiencia. Si te sientes euf&#243;rico, abierto, libre, conectado, agradablemente intoxicado o elevado, subiendo hacia el &#233;xtasis y m&#225;s all&#225;, entonces hay posibilidades de que hayas entrado en un aut&#233;ntico encuentro con Awen. Si, por contra, te sientes deprimido, desanimado, aburrido o confuso, quiz&#225; deber&#237;as pensar en cambiar de gustos.<br />
<br />
<br />
____________________________________________________________ <br />
<br />
En el druidismo hay muchos medios para intentar traer a Awen, la inspiraci&#243;n, a nuestras vidas. Las artes son una buena manera, y el mundo natural, otra. Una vez m&#225;s, nuestras reacciones son personales. Ver, o&#237;r y oler el mar motiva a algunos, mientras que otros encuentran su m&#225;s profunda inspiraci&#243;n en las tranquilas profundidades de un bosque o en una colina en medio de una tormenta. Tambi&#233;n los &#225;rboles pueden inspirar: la oscura y antigua sabidur&#237;a del tejo, la grandiosidad &#233;pica de los altos pinos, la fuerza y la estabilidad del roble, la fluida flexibilidad del sauce y la espinosa belleza del espino o el endrino. La propia naturaleza, su belleza es una forma de despertar a su vez el awen y sentirlo.<br />
&#160;<br />
<br />
<b><br /></b><b>Salmodiar el awen.</b><br />
<b>&#160;</b><b><br /></b>En ritos comunes y en pr&#225;cticas personales solemos invocar a Awen simplemente salmodiando la palabra. En ritos en grupo, lo hacemos para que nazca la inspiraci&#243;n en los participantes y el c&#237;rculo. En la pr&#225;ctica personal, el Awen puede ser salmodiado cuando se tiene una necesidad particular de inspiraci&#243;n, tanto para un proyecto creativo como para encontrar la respuesta a un problema. Normalmente, la salmodia debe hacerse en el entorno de un c&#237;rculo sagrado.<br />
&#160;<br />
Tradicionalmente, el Awen es salmodiado tres veces o un n&#250;mero de veces m&#250;ltiplo de tres. A veces, se inicia una salmodia hasta que termina de forma natural. En grupos no es necesario que todo el mundo cante al un&#237;sono; de hecho, la calidad del sonido es mayor y est&#225; mejor tejida si las diferentes voces empiezan en momentos diferentes. La entonaci&#243;n suele ser baja, produciendo una vibraci&#243;n distinta en el vientre. Al elevar el tono, la vibraci&#243;n sube hasta la barbilla o la cabeza. La experimentaci&#243;n le indicar&#225; que le va mejor a usted bajo estas circunstancias. Cada s&#237;laba se extiende tanto como la respiraci&#243;n lo permite.<br />
&#160;<br />
<br />
<br />
<br />
En busca de Awen.<br />
<br />
El objetivo es encontrar la fuente de inspiraci&#243;n y quiz&#225;s encontrar cosas nuevas para el altar, as&#237; como entrar en contacto con el awen. <br />
&#160;<br />
Prepara el altar y traza el c&#237;rculo m&#225;gico.<br />
Ponte delante del altar. Sientate con la espalda recta y la cabeza bien equilibrada. Concentrate claramente con la intenci&#243;n del ritual: aumentar el conocimiento de ti mismo y de tus fuentes de inspiraci&#243;n para as&#237; poder entrar en contacto con el awen siempre que quieras.<br />
Inspira y expira lenta y profundamente tres veces. Cuando vayas a tomar aliento la tercera vez inicia la salmodia a Awen, repiti&#233;ndola tres veces, seguidas, sin prisa, lentamente, pero sin pausa, y sin desconcentrarte. Debe sonar as&#237;:<br />
<br />
<i>"aaaaaaaaaaaaaaaa-ooooooooooooooooooo-eeeeeeeeeeeeeeee-nnnnnnnnnnnnnn"</i> <br />
<br />
Mientras lo dices toma conciencia de los cambios f&#237;sicos, ps&#237;quicos y espirituales del proceso. A mi personalmente la salmodia me llena de energ&#237;a, una energ&#237;a que retumba en mi interior. Cuando la hayas terminado qu&#233;date tranquilo un instante, permitiendo que la resonancia del sonido invada la estancia y a ti mismo.<br />
Cuando est&#233;s listo levantate y abre una puerta en el c&#237;rculo de protecci&#243;n, Traspasala y cierrala. <br />
Ahora sal al mundo (en tu casa, al campo, a la calle) y busca alg&#250;n objeto que te inspire. No busques mucho rato ni a conciencia, deja que tus instintos te gu&#237;en. Act&#250;a con el vientre. &#193;brete, lib&#233;rate de ideas preconcebidas, y como he se&ntilde;alado: SIGUE TU INSTINTO. <br />
Cuando lo hayas encontrado ll&#233;valo contigo mismo. Vuelve al circulo, abre otra puerta, entra, cierrala, y sit&#250;ate de nuevo frente al altar.<br />
&#160;Coge el objeto en tus manos y conc&#233;ntrate en &#233;l. Deja que tu mente vaya sola. Si ves que te est&#225;s desconcentrando y yendo por vanos pensamientos, usa la presencia f&#237;sica del objeto para volver a concentrarte. Examina sus aspectos, su textura, su forma, su color, su olor, su tacto. &iquest;Que pensamientos, sensaciones, sentimientos, impresiones te evocan? <br />
Cuando consideres que el objeto te ha llevado todo lo lejos que puede es el momento de terminar el ritual y abrir el c&#237;rculo. Ahora considera si el objeto es un objeto que deber&#237;a estar en el altar o no. Si es as&#237; deja una ofrenda de donde lo cogiste. Sino devu&#233;lvelo a su lugar. En este caso te recomiendo que repitas el ritual d&#237;as despu&#233;s, para as&#237; conseguir un objeto f&#237;sico que se&ntilde;ale tu conexi&#243;n con el awen. Pero antes de nada hacerme caso en esto que es importante:<br />
<br />
<b>no nos quedemos con el primer objeto porque s&#237;, porque as&#237; no tendremos que repetir el ritual, ya que sino este ritual no nos servir&#225; de nada, puesto que, sobre todo al principio, este objeto nos ser&#225; muy &#250;til para contactar con el awen.</b> <br />
<br />
Ahora, antes de realizar un ritual, cuando hayamos abierto el circulo, cogeremos siempre el objeto en nuestras manos y de forma meditativa repetiremos la salmodia Awen que he se&ntilde;alado anteriormente. Una vez que ya lo hayamos hecho muchas veces no deberemos precisar del objeto, simplemente permanecer&#225; en nuestro altar como se&ntilde;al de nuestra conexi&#243;n con la inspiraci&#243;n, con la creatividad, con las musas, en definitiva, con el mismo awen. Cuando alcancemos este punto (que no es tan dificil, es el tiempo), podremos usar el awen fuera del circulo siempre que necesitemos energ&#237;a creativa e inspiraci&#243;n. <br />
<br />
NOTA: Esto puede parecer que es algo solo destinado a gente con profesiones que requieran creatividad, pero si nos damos cuenta, la creatividad, la inspiraci&#243;n, es la base de la magia, pues es la que hace que nuestros pensamientos se materialicen desde nuestros adentros, desde el coraz&#243;n, en palabras, en ofrendas, en dibujos, en danzas, en RITUALES... y nos ayude a desarrollar nuestra mente subconsciente y a entender mejor el mundo que nos rodea, aport&#225;ndonos una visi&#243;n propia.<br />
<br />
<br />
___________________________________________________________ <br />
<br />
<b>Fuentes:</b> <br />
<br />
* SHALLCRASS, Philip, <i>El sendero del druida</i>, Barcelona, Ed. De Vecchi, 2000. <br />
<br />
*&#160; <a target="_blank" href="http://es.wikipedia.org/wiki/Awen">http://es.wikipedia.org/wiki/Awen</a> <br />
<br />
* Mi propia experiencia.</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#225;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#233;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
