<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
   <html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
     <head>
<meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
       <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
       <meta name="author" content="Open Magick" />
       
       <meta name="description" content="¿Cuál es el origen del actual revival del Caos? ¿Qué dicen realmente las Matemáticas del Caos? ¿Qué mundo están describiendo?

Estas son algunas de las cuestiones a las que responde este artículo: tras el fuerte revival del concepto a finales del Siglo XX, especialmente relevante desde la perspectiva de la Magia del Caos e ideologías surgidas en paralelo, resulta importante entender qué concepto del mundo nos están presentando realmente las ciencias del Caos." />
              <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
       <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
              <title>Open Magick: ¿De qué trata realmente el Caos?</title>
       


     </head>


   <script type="text/javascript" src="ckeditor/ckeditor.js"></script>


 
   <script type="text/javascript" src="js/functions.js"></script>

   <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>




        <script type="text/javascript" src="fckeditor/fckeditor.js"></script>




   <body>

<div id="fb-root"></div>
<script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


   <div class="contenedorprincipal">



           




   <script type="text/javascript">
   </script>






   <div class="arriba"
   		style="height: 50px;"
   		>



   </div>
   <div class="lineahorizontal">
   </div>

   <div class="arriba_2">

 
   <center>

   <table height="20px" align="center"><tr>
   <td>

     <form method="post" action="index.php">
                <a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
       <input type="hidden" name="catid" value="7">
       <span class="titmenu_black">
                <strong>Usuario : </strong>
              <input type="text" name="s_usuario" class="inputstandard_2">
       &nbsp;&nbsp;&nbsp;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2">
       &nbsp;&nbsp;&nbsp;
       <input type="hidden" name="recien_autenticado" value="1">
                <input type="submit" value="Entrar">
       
       &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a>
       
     </form>

   </td>

   <td>
       &nbsp;
       &nbsp;
       &nbsp;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;">
    <img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>


   </tr>




   </table>

   </center>


   
   </div>

   <div class="lineahorizontal">
   </div>



     <div class="contenedorcentral">
       <div class="izquierda" 
       			>   
                <br/>
     


      </td><td valign="top" align="left">


      <br/>



         
      
      
        <ul id="ul_izquierda" class="ul_izquierda">
   <div style="height: 2px;"></div><li id="current"><a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujerí­a y Paganismo</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a></li><div style="height: 2px;"></div><li><a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosofía y Ciencia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=18.html">Química Ritual</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a></li></ul>
<div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>




       </div>





       <div class="centro">
       	
        <table width="750px"><tr><td>     <br/>
            <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  
                  
	  <p class="textonormal" style="font-size: 12px;">                  
                  
     
	    	   

	  
       <br/></p></td></tr></table>
                  <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  <p class="titulo_seccion"><strong><center>¿De qué trata realmente el Caos?</center></strong></p>
                  <center><p style="font-size: 12px;"><i><b>Autor :</b> heruh4ra</i></p></center>                  </td></tr></table>

                  <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>

                  <p class="textonormal">&nbsp;<br />
<i>&quot;Implica que dos estados que difieran cantidades imperceptibles, podr&iacute;an evolucionar hacia dos estados considerablemente distintos. Entonces, si hay alg&uacute;n error al observar el estado presente -y en cualquier sistema real tales errores parecen inevitables-, bien podr&iacute;a ser imposible obtener una predicci&oacute;n aceptable del estado instant&aacute;neo en el futuro distante&quot; </i><br />
<i>[Edward Lorenz]</i><br />
<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; Para los griegos, responsables del t&eacute;rmino &quot;&Chi;&#940;&omicron;&sigmaf;&quot;, el Caos fue la materia prima de nuestro mundo. La palabra proven&iacute;a de la ra&iacute;z indoeuropea &quot;ghn&quot;, y a&uacute;n no hab&iacute;a sido confundida con&nbsp; el t&eacute;rmino &quot;desorden&quot;.<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;Este ser&iacute;a tambi&eacute;n el origen del germ&aacute;nico Ginnungagap, el &quot;aparente vac&iacute;o&quot; que consist&iacute;a en una inmensa y ventosa nada que preced&iacute;a a los &quot;mundos superiores&quot; de su cosmolog&iacute;a, siendo el lugar de encuentro del fr&iacute;o intenso de Niflheim al Norte y el terrible calor de Muspelheim al Sur.<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;Literalmente, el &quot;&Chi;&#940;&omicron;&sigmaf;&quot; griego es el <i>&quot;vac&iacute;o que ocupa un hueco&quot;</i>. En sus mitos de la creaci&oacute;n, tal caos estaba compuesto por los cuatro elementos: tierra, agua, aire y fuego. De &eacute;l emerger&iacute;a un mundo con forma, en el que se alzaron los primeros dioses.<br />
<br />
&nbsp;&nbsp;&nbsp; Para Hes&iacute;odo, Gea surgi&oacute; como primera cosa existente a partir de Caos. Para los pelasgos, uno de los pueblos m&aacute;s antiguos de Grecia, fue Eur&iacute;nome, la diosa del todo, quien surgida de Caos cre&oacute; con &eacute;l el Cosmos. En los misterios &oacute;rficos ser&iacute;a tambi&eacute;n considerado origen de las cosas, tanto m&iacute;tica como filos&oacute;ficamente.<br />
<br />
&nbsp;&nbsp;&nbsp; La culpa de la corrupci&oacute;n moderna en el uso popular del t&eacute;rmino, que lo equipara con el desorden absoluto, parte del poeta romano Ovidio. &Eacute;ste describir&iacute;a al caos como confusa mezcla de materia que m&aacute;s tarde ser&iacute;a dividida en cuatro elementos y cuatro regiones; esto quiere decir, el Caos primordial era el opuesto al orden c&oacute;smico.<br />
<br />
&nbsp;&nbsp;&nbsp; En la actualidad, el concepto de Caos ha recobrado relevancia. Unas nuevas matem&aacute;ticas &quot;del caos&quot; resultan modelizar de forma satisfactoria mecanismos importantes en los procesos de gran cantidad de fen&oacute;menos naturales. Sus manifestaciones infectan la cultura popular. Se habla de mariposas que provocan terremotos agitando las alas, y pel&iacute;culas como &quot;PI&quot; de Darren Aronofsky intentan (con bastante &eacute;xito, por cierto) retratar la idea de un mundo cuyas caracter&iacute;sticas lo convirtieran en un &quot;sistema ca&oacute;tico&quot;. M&iacute;sticas postmodernas como el discordianismo reconsideran la realidad como una sustancia sin forma que estructuramos a nuestro gusto manifestando como su orden y desorden como unos complementarios ying y yang. Fascinados por la belleza de los dibujos fractales, hall&aacute;ndolos reflejados en la naturaleza, surge el debate sobre si son por s&iacute; mismos otra forma de Arte. Los mecanismos para la alteraci&oacute;n de la realidad y de la percepci&oacute;n parecen encontrar un fuerte apoyo en estas ideas, y surge una importante rama de la magia(k) moderna denominada &quot;magia(k) del caos&quot;.<br />
<br />
&nbsp;&nbsp;&nbsp; Sin embargo, la idea popular sobre el Caos sigue infectada -incluso entre quienes la usan para identificarse, como los &quot;magos del caos&quot;- por un matiz errado procedente de la cosmogon&iacute;a de Ovidio que lo confund&iacute;a con el desorden.<br />
&nbsp;<br />
<br />
&nbsp;&nbsp;&nbsp; Ahora bien,... &iquest;cu&aacute;l es el origen del actual revival del Caos? &iquest;Qu&eacute; dicen realmente las Matem&aacute;ticas del Caos? &iquest;Qu&eacute; mundo est&aacute;n describiendo?<br />
<br />
&nbsp;&nbsp;&nbsp; En este art&iacute;culo pretendo divulgar los puntos m&aacute;s importantes de la teor&iacute;a del Caos. Todo est&aacute; extra&iacute;do de libros y apuntes universitarios avanzados sobre la cuesti&oacute;n, pero mi intenci&oacute;n es simplificarlo lo suficiente como para que pueda entenderse sin tener necesariamente una formaci&oacute;n fuerte en ciencias. Y aun as&iacute;, no voy a tener m&aacute;s remedio que usar notaci&oacute;n especializada como eje (al fin y al cabo hablamos de matem&aacute;ticas); en cualquier caso, me esforzar&eacute; para que sea lo m&aacute;s asequible, ayudando a descifrar los significados ocultos detr&aacute;s de los s&iacute;mbolos.<br />
&nbsp;<br />
<br />
&nbsp;<br />
<br />
&nbsp;&nbsp;&nbsp;<br />
<b>Las temidas matem&aacute;ticas</b><br />
<br />
&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;    	 	 	 	 	 	<br />
&nbsp;&nbsp;&nbsp; Para definir matem&aacute;ticamente el caos, tenemos que comenzar plantando una base de conocimientos previa. Lo primero es definir una cosa que vamos a llamar un &quot;sistema din&aacute;mico&quot;. El Caos, va a ser una propiedad de algunos &quot;sistemas din&aacute;micos&quot; muy especiales.<br />
<br />
&nbsp;&nbsp;&nbsp; Y como primer ingrediente, vamos a introducir dos t&eacute;rminos. Consideremos un &quot;espacio m&eacute;trico&quot; que llamaremos &quot;D&quot;, que es el espacio infinito en el que suceden las cosas matem&aacute;ticas. Consideremos tambi&eacute;n una &quot;aplicaci&oacute;n&quot; que denominaremos &quot;f(x)&quot;, dentro de este espacio m&eacute;trico &quot;D&quot;: en f(x), &quot;x&quot; es el lugar inicial que tomamos en consideraci&oacute;n, donde nos encontramos al principio, y por lo tanto f(x) es una operaci&oacute;n que afecta a &quot;x&quot; y que da como resultado otro punto. Por ejemplo, podr&iacute;amos considerar una aplicaci&oacute;n como &quot;f(x) = 2*x&quot;, que significa que &quot;f(x) es el doble de x&quot;. Cuando asignemos un valor a x, resolviendo la ecuaci&oacute;n obtendremos el valor de f(x), que en este caso es el doble. (Las letras &quot;f&quot; y &quot;D&quot; no implican nada por s&iacute; mismas, y podr&iacute;a haber elegido otras como s&iacute;mbolos).<br />
<br />
&nbsp;&nbsp;&nbsp; Dije que el espacio m&eacute;trico es el lugar en el que se aplica la funci&oacute;n: por ejemplo, un espacio m&eacute;trico podr&iacute;an ser todos los n&uacute;meros positivos, o todos los enteros (los n&uacute;meros positivos y los negativos), etc&eacute;tera. Si fuera el espacio m&eacute;trico de los enteros, esto significar&iacute;a que s&oacute;lo podemos tomar n&uacute;meros sin fracciones como valores de x (y claro, para f(x), que es el doble de x). Pero por lo general estaremos hablando de espacios de n&uacute;meros &quot;reales&quot;, que es un tipo de n&uacute;meros donde por as&iacute; decirlo apenas tenemos restricciones, y vamos a tener fracciones.<br />
<br />
&nbsp;&nbsp;&nbsp; Otro ejemplo de aplicaci&oacute;n &quot;f(x)&quot; ser&aacute;:<br />
<br />
<img alt="" src="archivos/imgman/caos_img1.jpg" /> (1)<br />
<br />
<br />
&nbsp;&nbsp;&nbsp; Esto significa que al punto al que se lo apliquemos, lo elevaremos al cuadrado (lo multiplicamos por s&iacute; mismo). O sea, que si tenemos el punto x=3 en el espacio m&eacute;trico D y le aplicamos f(x) = x * x = 3 * 3, el resultado de f ser&aacute; 9 en el espacio D. Que vaya, lo del &quot;espacio D&quot; puede parecer que somos excesivamente formales, pero es buena costumbre afinar y atar cabos.<br />
<br />
&nbsp;&nbsp;&nbsp; Ahora, veamos c&oacute;mo var&iacute;an los valores de f(x) al asignar distintos valores a &quot;x&quot;. Cuando estas variaciones van de uno en uno y siempre creciendo, vamos a llamarlas<b> &quot;iteraciones&quot;</b>:<br />
&nbsp;<br />
<br />
&nbsp;&nbsp;&nbsp; <img alt="" src="archivos/imgman/caos_img2.jpg" /> (2)<br />
<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; De vuelta al tema principal. En la teor&iacute;a de sistemas din&aacute;micos, lo que estudiamos es la conducta de las iteraciones "f(x)", dependiendo del valor inicial. Estudiamos espec&iacute;ficamente algo llamado "&oacute;rbitas", que son los resultados de aplicar f(x) un mont&oacute;n de veces a estos valores iniciales y a sus resultados subsiguientes. Es decir, aplicamos f, luego le aplicamos otra vez f al resultado, y as&iacute; una y otra vez, hasta que vemos hacia d&oacute;nde nos est&aacute;n llevando estas iteraciones. &iquest;Cu&aacute;l ser&aacute; el resultado si la aplicamos diez veces, f(f(f(f(f(f(f(f(f(f(x)))))))))) ? &iquest;Y si aplicamos infinitas "f"s, en vez de diez?<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; Por ejemplo, la &oacute;rbita que pertenece al valor inicial x=2 en la aplicaci&oacute;n que describimos en la imagen (1) evolucionar&aacute; como sigue: f(2) = 4, f(4) = 16, f(16) = 256, etc&eacute;tera, tal que el número es mayor en cada iteraci&oacute;n. Cuando apliquemos infinitas "f"s, el valor resultante ser&aacute; infinitamente grande. De hecho, para la aplicaci&oacute;n en la figura (1) hay tres posibles &oacute;rbitas, que dependen del valor inicial de 'x':<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; * Si x es mayor que uno o menor que -1, la &oacute;rbita diverge: el resultado final es infinito.<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; * Si x es menor que 1 o mayor que -1, converge: el resultado final es 0.<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; * Si x es igual a 1, converger&aacute;: el resultado final tras aplicar f infinitas veces, es 1.<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp; Estas &oacute;rbitas tienen algunas otras propiedades, pero podemos detenernos aqu&iacute;. Tenemos suficiente material para continuar y describir, &iquest;de qu&eacute; trata el Caos?<br />
<br />
&nbsp;&nbsp;&nbsp; Ahora, un sistema din&aacute;mico (definido por un espacio m&eacute;trico D y una aplicaci&oacute;n f necesita satisfacer tres requerimientos a la hora de ser considerado ca&oacute;tico. Formular&eacute; y explicar&eacute; estas tres caracter&iacute;sticas que definen un sistema ca&oacute;tico, lo que mostrar&aacute; de qu&eacute; trata realmente el Caos:<br />
<br />
<br />
<b>&nbsp;&nbsp;&nbsp; * Condici&oacute;n 1. Un sistema ca&oacute;tico debe ser sensible a sus condiciones iniciales.</b><br />
<br />
&nbsp;&nbsp;&nbsp; Primero, vamos a escribir esta condici&oacute;n matem&aacute;ticamente... y luego intentaremos descifrar qu&eacute; pone ah&iacute;. No se me asusten. La condici&oacute;n se cumple en caso de que... &nbsp;&nbsp;<br />
<br />
<img alt="" src="archivos/imgman/caos_img4.jpg" /><br />
&nbsp; <br />
<br />
&nbsp;&nbsp;&nbsp; Vale, &iquest;qu&eacute; diablos pone ah&iacute; arriba? Pues basicamente, aquello de que si una mariposa agita sus alas en Pek&iacute;n, los pobres habitantes de Nueva York tienen que soportar su en&eacute;simo hurac&aacute;n. De verdad que lo pone. O vaya, lo har&iacute;a si consideramos la realidad como un sistema ca&oacute;tico.<br />
<br />
&nbsp;&nbsp;&nbsp; Vamos a descifrarlo.<br />
<br />
&nbsp;&nbsp;&nbsp; Esta expresi&oacute;n matem&aacute;tica, empieza nombrando dos cosas, cuando dice &quot;para todo x y todo &epsilon;&quot;. Esta &quot;x&quot; es un punto fijo, y &quot;&epsilon;&quot; es una distancia desde ese punto a cualquier otro lugar. Para hacerlo menos abstracto, si la &quot;x&quot; fuera Nueva York y la &quot;&epsilon;&quot; fuera 10, podr&iacute;amos estar hablando de una distancia de 10 kil&oacute;metros a Nueva York. Si pintamos el punto x y todos los puntos que se encuentran a una distancia &epsilon; de este, nos queda un c&iacute;rculo con x en el centro y radio &epsilon;:<br />
<br />
<img alt="" src="archivos/imgman/caos_img5.jpg" /><br />
<br />
<br />
&nbsp;&nbsp;&nbsp; Ahora, para todos los valores de x y de la distancia &epsilon;, es decir, para cualquier c&iacute;rculo centrado donde queramos y con el radio que queramos, va a haber como m&iacute;nimo un punto &quot;y&quot; dentro que va a cumplir una serie de condiciones. (El punto &quot;y&quot; puede ser cualquier lugar, siempre que est&eacute; en un radio menor a 10 kil&oacute;metros de Nueva York)<br />
<br />
<img alt="" src="archivos/imgman/caos_img6.jpg" /><br />
&nbsp;<br />
&nbsp;   	 	 	 	 	 	<br />
&nbsp;&nbsp;&nbsp; La caracter&iacute;stica particular de ese punto que hemos llamado &quot;y&quot;, es que cuando aplicamos tanto a &quot;x&quot; como a &quot;y&quot; la funci&oacute;n f repetidas veces, va a llegar una iteraci&oacute;n en la que la distancia entre ellos va a ser necesariamente mayor que una cantidad siempre fija para este sistema, que vamos a llamar &quot;&delta;&quot;.<br />
<br />
&nbsp;&nbsp;&nbsp; Es dif&iacute;cil poner aqu&iacute; un ejemplo que implique Nueva York. Pero vayamos con algo m&aacute;s realista. Supongamos que el punto &quot;x&quot; indica una gota de agua en el centro de una nube, mientras que &quot;y&quot; es una gota de agua cercana. De hecho, la distancia que separa a &quot;x&quot; y a &quot;y&quot;, es menor que &quot;&epsilon;&quot;. Entonces, lo que dice la cosa aparentemente indescifrable del principio, es que si llueve, ambas gotas de agua van a estar separadas como m&iacute;nimo por una distancia &delta;.<br />
<br />
&nbsp;&nbsp;&nbsp; A ese &delta; le vamos a llamar &quot;constante de sensibilidad&quot;, porque cuanto mayor sea &delta;, m&aacute;s sensible va a ser el sistema a las condiciones iniciales, que es lo mismo que decir, &quot;lo efectivos que podamos ser determinando tales condiciones iniciales, si queremos predecir c&oacute;mo se comportar&aacute; ese sistema&quot;. Ojo, que lo importante de esto es que sucede para <b>todos</b> los puntos, y es por ello que hablamos de un sistema din&aacute;mico que es sensible al completo a las condiciones iniciales.<br />
<br />
&nbsp;&nbsp;&nbsp; Para ver un poco m&aacute;s claro las implicaciones de esto, porque ya estamos considerando los puntos x e y, y las distancias &delta; y &epsilon;, y son unos cuantas cosas: tenemos que fijarnos en que cuando dibujamos el c&iacute;rculo, para el radio hablamos de que la condici&oacute;n es v&aacute;lida para TODOS los &quot;&epsilon;&quot;. O sea, que tanto nos vale con radio &epsilon; = 1 como nos vale tambi&eacute;n con radio = 0.00000000001. Si &delta; vale 100 cent&iacute;metros, ya pueden estar las dos gotas de agua separadas en el estado inicial por apenas unos mil&iacute;metros, incluso por unas millon&eacute;simas de mil&iacute;metro, que cuando llueva estar&aacute;n separadas como m&iacute;nimo 100 cent&iacute;metros.<br />
<br />
&nbsp;&nbsp;&nbsp; &iquest;Y esto que implica? Recapitulemos. Estamos aplicando sobre dos puntos &quot;x&quot; e &quot;y&quot; muy muy cercanos (separados por una distancia menor a &quot;&epsilon;&quot;) una y otra vez la funci&oacute;n &quot;f&quot;. Si esta &quot;f&quot; es ca&oacute;tica, va a llegar siempre un momento en que est&eacute;n separados como m&iacute;nimo por una distancia de &delta;. Llamamos a este efecto ser <b>&quot;sensible a las condiciones iniciales&quot;</b> porque lo que significa es que hasta un error min&uacute;sculo al medir las condiciones iniciales del sistema nos puede producir un cambio notable despu&eacute;s de iterar la funci&oacute;n f, un error que ser&aacute; como m&iacute;nimo tan grande como &delta;. <br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;Esto de hecho es tan &quot;grave&quot;, que en los sistemas ca&oacute;ticos se considera que podemos reproducir un comportamiento &quot;t&iacute;pico&quot; del sistema en cuesti&oacute;n, pero no uno en particular. Dado que podemos hacer &quot;&epsilon;&quot; tan peque&ntilde;o como queramos, no importa lo exactos que sean nuestros instrumentos: nunca pueden ser lo bastante exactos para predecir lo que suceder&aacute;. El sistema al final es siempre <b>impredecible</b>. Esta es la mariposa que crea los huracanes.<br />
<br />
<br />
<br />
<br />
<br />
&nbsp;   	 	 	 	 	 	<br />
&nbsp;&nbsp;&nbsp; <b>* Condici&oacute;n 2: Un sistema ca&oacute;tico debe ser topol&oacute;gicamente transitivo</b><br />
<br />
<br />
&nbsp;&nbsp;&nbsp; Empezar&eacute; de nuevo con una definici&oacute;n matem&aacute;tica terrible, y proceder&eacute; a descifrarla. Esta es m&aacute;s sencilla. De verdad, si te has quedado con lo anterior, el resto es sencillo:<br />
<br />
&nbsp;&nbsp;&nbsp; <i>- El espacio m&eacute;trico <b>D, </b>con la aplicaci&oacute;n <b>f</b>, tiene la caracter&iacute;stica de &quot;topol&oacute;gicamente transitivo&quot; si dados dos subconjuntos abiertos cualesquiera <strong>U</strong> y <b>V </b>del espacio D, existe <b>k</b> tal que existen puntos en la intersecci&oacute;n entre el subconjunto abierto <b>V</b>, y <b>f(U)</b>.</i><br />
&nbsp;&nbsp;&nbsp; En esencia, esto nos est&aacute; diciendo que iterando la funci&oacute;n &quot;f&quot; un n&uacute;mero determinado de veces (&quot;k&quot; veces, &quot;k&quot; es la letra con la que indicamos cu&aacute;ntas son ese n&uacute;mero de veces), podemos acceder a cualquier lugar desde cualquier otro lugar.<br />
<br />
&nbsp;&nbsp; &nbsp;Eso de &quot;conjunto abierto&quot;, es la manera en la que llamamos formalmente a un &quot;lugar&quot; que puedes visitar (tambi&eacute;n lo llamamos &quot;intervalo&quot;). Este &quot;lugar&quot; va a ser siempre un conjunto que contenga varios puntos, definido por unos l&iacute;mites. Un &quot;conjunto abierto&quot; se representa como (punto1,punto2), y todo lo que es mayor que punto1 y todo lo que es menor que punto2, est&aacute; dentro del intervalo. Por ejemplo, un &quot;conjunto abierto&quot; definido como (1 , 2) contendr&iacute;a valores como 1.2, 1.5, 1.823235, etc&eacute;tera.<br />
<br />
&nbsp;&nbsp;&nbsp; Ahora, supongamos que tenemos dos conjuntos. Uno es U, que es todo lo que hay entre &quot;1&quot; y &quot;2&quot;. As&iacute; que decimos que U = (1,2). El otro es V, que representa todo lo que puedes encontrar entre &quot;10&quot; y &quot;11&quot;. Lo definimos formalmente como V = (10,11). Si el sistema din&aacute;mico (X,f) cumple esta condici&oacute;n de ser &quot;topol&oacute;gicamente transitivo&quot;, al ir aplicando f empezando por cualquier punto que pertenezca a U (entre 1 y 2), siempre llegar&aacute; una iteraci&oacute;n -aunque tengamos que esperar mucho- en la que el resultado de aplicar f va a ser un n&uacute;mero entre 10 y 11. Siempre.<br />
<br />
&nbsp;&nbsp;&nbsp; Si hacemos que x sea 1.5, y tenemos una f que nos va dando f(1.5) = 4,, f(4) = 8,, f(8) = 10.5 &lt;== &iexcl;aqu&iacute; se cumple! Si esto sucediera siempre, para todas las posibilidades de U en al menos un &quot;x&quot; que pertenezca a &quot;U&quot;, la condici&oacute;n se cumplir&iacute;a y la &quot;k&quot; de la definici&oacute;n valdr&iacute;a &quot;3&quot; (el n&uacute;mero de pasos dado). En este caso, f(10.5) podr&iacute;a ser cualquier cosa, como 23. Eso ya da igual; lo importante es que en los sistemas ca&oacute;ticos siempre puedes visitar un intervalo de puntos iterando a partir de cualquier otro intervalo.<br />
<br />
&nbsp;&nbsp;&nbsp; Es m&aacute;s, si se cumple esta condici&oacute;n de ser topol&oacute;gicamente transitivo, tambi&eacute;n se dar&aacute; en condiciones m&aacute;s extremas, y siempre suceder&aacute; para todas ellas (vaya, por eso usamos un lenguaje formal con letras, para referirnos a todos los casos). Si definimos que U = (1.0000001, 1.0000002) y consideramos un punto inicial &quot;x&quot; que se encuentre en el intervalo definido por U, cuando iteramos aplicando f repetidas veces empezando por la &quot;x&quot; inicial, vamos a llegar <b>siempre</b> a un punto que pertenezca al conjunto V = (10.1111111, 10.1111112). Tambi&eacute;n llegaremos a un punto dentro de V = (5000.1111111, 5000.1111112), y tambi&eacute;n llegaremos a TODO conjunto abierto V que seamos capaces de concebir.<br />
<br />
&nbsp;&nbsp;&nbsp; Dado que esta caracter&iacute;stica afecta a todos los conjuntos abiertos, se la llama tambi&eacute;n <strong>&quot;irreducibilidad&quot;</strong>. Lo que significa, es que no podemos aislar y estudiar una parte del sistema, como si estuviera de alg&uacute;n modo separada del todo: no lo est&aacute;. <i>Todo est&aacute; relacionado con todo</i>. Los lectores astutos deducir&aacute;n otra cosa de esta condici&oacute;n: <i>todo es posible,... aunque podr&iacute;a llevarte mucho tiempo llegar hasta ah&iacute;.</i><br />
&nbsp;<br />
&nbsp;<br />
<br />
<b>&nbsp;&nbsp;&nbsp; * Condici&oacute;n 3: Un sistema ca&oacute;tico debe tener puntos peri&oacute;dicos densos</b><br />
<br />
&nbsp;&nbsp;&nbsp; Esta es la &uacute;ltima condici&oacute;n, y aqu&iacute; es donde vamos a romper la baraja. Hasta ahora las dos propiedades enunciadas nos llevar&iacute;an al concepto popular de caos como desorden absoluto, propios ya del moderno clich&eacute; del &quot;caota&quot;: todo es posible, todo lugar se puede visitar,... con nuestras rutas desviadas por leves aleteos de mariposa, ya que todo est&aacute; relacionado entre s&iacute;.<br />
<br />
&nbsp;&nbsp;&nbsp; La cultura del Caos habitualmente se detiene aqu&iacute;. Se desarrolla vergonzosamente en una relativizaci&oacute;n radical que la deja vac&iacute;a y postmoderna.<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;Pero el Caos no se acaba aqu&iacute;.<br />
<br />
&nbsp; &nbsp; Su tercera caracter&iacute;stica, la tercera condici&oacute;n para que un sistema sea ca&oacute;tico, es la existencia de una profunda forma de organizaci&oacute;n. No se trata de &quot;orden&quot;. Tampoco es &quot;desorden&quot;. Es una cosa distinta. Consiste en algo que podr&iacute;amos considerar como si fuera un cierto &quot;patr&oacute;n&quot; global en la forma en que el caos se comporta, una especie de personalidad c&iacute;clica; un patr&oacute;n que se sit&uacute;a como subyacente a todo, un patr&oacute;n que es inherente al Caos.<br />
<br />
&nbsp;&nbsp;&nbsp; Pero antes de que lleguemos al fin hasta all&aacute;, es necesario que introduzca un peque&ntilde;o concepto matem&aacute;tico m&aacute;s, el de &quot;&oacute;rbita peri&oacute;dica&quot;. Lo de ser peri&oacute;dico es algo que les sucede a las &oacute;rbitas, y significa que los valores que obtenemos al aplicar la &quot;f&quot; muchas veces van a oscilar entre dos o m&aacute;s puntos.<br />
<br />
&nbsp;&nbsp;&nbsp; Es decir, si por ejemplo definimos f(x) = -x, cada vez que se aplique f(x) oscilaremos entre dos puntos. Si el punto inicial es 3, la &oacute;rbita oscilar&aacute; as&iacute;: 3, -3, 3, -3, 3, -3,...<br />
<br />
&nbsp;&nbsp;&nbsp; Necesitaremos otro concepto, que es el de &quot;periodo&quot;. &iquest;Cu&aacute;ntas iteraciones tenemos que hacer hasta que un valor se repita?. En el caso anterior es cada dos iteraciones, con lo que vamos a considerar que se trata de una &oacute;rbita de periodo 2. Lo cual quiere decir que si un punto es peri&oacute;dico y aplicamos f dos veces, el resultado va a ser ese mismo punto.<br />
<br />
&nbsp;&nbsp; &nbsp;&iexcl;Pero una &oacute;rbita puede ser de periodos mayores a 2! As&iacute;, si en un punto tuvieramos una &oacute;rbita de periodo 5, cada cinco veces que aplicaramos &quot;f&quot; volver&iacute;amos al mismo punto. Es decir, en ese caso las iteraciones de f(x) podr&iacute;an tener un aspecto como este: {-1, 3, 1, 4, 0, -1, 3, 1, 4, 0, -1, 3,...}<br />
&nbsp;<br />
<br />
<br />
&nbsp;&nbsp;&nbsp; Y tras esta introducci&oacute;n, desvelemos ya la condici&oacute;n en su forma matem&aacute;tica. Esta vez es bastante sencillo:<br />
&nbsp;&nbsp;&nbsp;<br />
&nbsp;&nbsp;&nbsp; * Los puntos peri&oacute;dicos del sistema son densos si para cualquier subconjunto abierto U, existe siempre (al menos) un punto peri&oacute;dico.<br />
<br />
&nbsp;&nbsp;&nbsp; &iquest;Qu&eacute; quiere decir esto? Si regresamos la segunda condici&oacute;n, un &quot;subconjunto abierto&quot; era un grupo de puntos juntos, que se hallan dentro de un intervalo. Por ejemplo, si U=(1,2), estamos hablando de todos los puntos entre 1 y 2, ambos inclusive.<br />
<br />
&nbsp;&nbsp;&nbsp; Lo que significa entonces esta condici&oacute;n, es que tomemos el conjunto abierto que tomemos, ya sea (1,2) o ya sea (0.0001, 0.0002) o lo que se nos ocurra, dentro siempre va a haber un punto peri&oacute;dico. Lo que significa esto es muy interesante: aunque&nbsp; el Caos tiene la propiedad de <b>impredecibilidad</b> (<i>sensibilidad a las condiciones iniciales</i>) e incluso si tiene la propiedad de <b>irreducibilidad</b> (<i>&quot;topol&oacute;gicamente transitivo&quot;</i>), tiene una propiedad que introduce una profunda <b>regularidad.</b><br />
<br />
&nbsp;&nbsp;&nbsp; Esta regularidad implica que el Caos es recorrido por todas partes por patrones. Hay algo, hay un sistema estructurador &quot;m&aacute;s profundo&quot; que es parte de los mecanismos b&aacute;sicos del Caos, y que se encuentra m&aacute;s all&aacute; del &quot;orden&quot;.<br />
<br />
&nbsp;&nbsp;&nbsp; Considera las implicaciones de combinar esta condici&oacute;n con la naturaleza impredecible del Caos, y sus posibilidades sin fin. Si cogieras una gota de agua de este inmenso oc&eacute;ano de Caos, podr&iacute;as deducir:<br />
&nbsp;&nbsp; &nbsp;<br />
&nbsp;&nbsp;&nbsp; - <b>Primera condici&oacute;n:</b> Que no puedes predecir d&oacute;nde terminar&aacute; una parte de esa gota de agua.<br />
<br />
&nbsp;&nbsp;&nbsp; - <b>Segunda condici&oacute;n:</b> Que est&aacute; relacionada con el resto de gotas de agua de un modo que hace posible que acabe en la parte m&aacute;s remota de este oc&eacute;ano infinito. Y puedes estar seguro de que si le das suficiente tiempo, llegar&aacute; hasta ah&iacute;.<br />
<br />
&nbsp;&nbsp;&nbsp; - <b>Tercera condici&oacute;n:</b> Que el oc&eacute;ano est&aacute; compuesto de patrones que permean cada peque&ntilde;a gota de agua, que hacen que en todas las gotas de agua al menos una parte de ella se comporte c&iacute;clicamente, estructurando cada parte del infinito oc&eacute;ano a un nivel m&aacute;s profundo que cualquier cosa que pudieramos concebir como &quot;orden&quot; o &quot;desorden&quot;.<br />
<br />
&nbsp;<br />
&nbsp;<br />
<br />
<br />
<b>&nbsp;&nbsp;&nbsp; * Sistemas ca&oacute;ticos: &iquest;D&oacute;nde se encuentran?</b><br />
&nbsp;&nbsp;&nbsp;<br />
&nbsp;&nbsp;&nbsp; La mayor parte de los sistemas que encontramos en el mundo real tienen una conducta que se puede modelizar mediante sistemas ca&oacute;ticos. En particular, destaca su uso como mecanismo para completar el &quot;ru&iacute;do&quot;, la imprecisi&oacute;n que dejaban las ecuaciones de la f&iacute;sica cl&aacute;sica. Su aplicaci&oacute;n no obstante, no se reduce a la f&iacute;sica: qu&iacute;mica o biolog&iacute;a son otros de los campos en los que se extiende su uso, y ha alcanzado tal amplitud en sus aplicaciones que algunos cient&iacute;ficos consideran que un entendimiento de las bases del Caos es tan importante como entender las teor&iacute;as de la relatividad y de la mec&aacute;nica cu&aacute;ntica.<br />
<br />
&nbsp;&nbsp;&nbsp; Algunos campos importantes en los que se aplican las matem&aacute;ticas del caos son:<br />
<br />
&nbsp;&nbsp;&nbsp; * F&iacute;sica de flu&iacute;dos, mec&aacute;nica cu&aacute;ntica, fen&oacute;menos oscilatorios el&eacute;ctricos y mec&aacute;nicos (como el latido de un coraz&oacute;n o la actividad el&eacute;ctrica del cerebro).<br />
<br />
&nbsp;&nbsp;&nbsp; * Predicci&oacute;n del tiempo.<br />
<br />
&nbsp;&nbsp;&nbsp; * Comportamiento de sistemas econ&oacute;micos, comportamiento de la bolsa.<br />
<br />
&nbsp;&nbsp;&nbsp; * Fluctuaciones en poblaciones de generaci&oacute;n en generaci&oacute;n, modelado de ecosistemas.<br />
<br />
&nbsp;&nbsp;&nbsp; * El modelado de la &oacute;rbita de Hyperion alrededor de Saturno, y en el pasado de otros sat&eacute;lites en el Sistema Solar. Se considera que podr&iacute;a ser adecuado tambi&eacute;n al comportamiento del cintur&oacute;n de asteroides, y posiblemente a la la &oacute;rbita de Plut&oacute;n.<br />
<br />
&nbsp;&nbsp;&nbsp; * El lanzamiento al aire de una moneda.<br />
<br />
&nbsp;&nbsp;&nbsp; * El camino que recorre una bola en un pinball.<br />
<br />
&nbsp;&nbsp;&nbsp; * La ca&iacute;da de la hoja de un &aacute;rbol.<br />
<br />
<br />
&nbsp;&nbsp;&nbsp; Quienes se adhieren con m&aacute;s fuerza a esta teor&iacute;a, argumentan que la realidad en s&iacute;, desde una perspectiva global, ser&iacute;a modelizable como un sistema ca&oacute;tico.<br />
<br />
&nbsp;&nbsp;&nbsp; La realidad es <b>impredecible</b>, y es imposible medir de forma exacta sus variables. Podemos generar modelos &quot;correctos&quot; en su funcionamiento, pero no simular el estado exacto actual.<br />
<br />
&nbsp;&nbsp;&nbsp; Es <b>irreductible</b>: nunca es suficiente estudiar una de sus partes, sin estudiar todas las dem&aacute;s. Todas las partes dependen de todas las dem&aacute;s y las influyen. Todo est&aacute; relacionado.<br />
<br />
&nbsp;&nbsp;&nbsp; Y aun as&iacute;, en su compleja interdependencia e irreducibilidad, la Realidad posee una <b>regularidad</b> m&aacute;s profunda, una estructura sutil que permea cada &aacute;tomo, un patr&oacute;n apenas visible hasta que sintonizamos con Ella. Todo tiene que ver con esos &quot;puntos peri&oacute;dicos densos&quot;. Otros mundos se abren dentro de nuestro mundo, m&aacute;s all&aacute; de esas inconsistencias que los humanos intentan ignorar habitualmente cubri&eacute;ndolas con la ilusi&oacute;n del orden, olvidando que nada es cierto y que todo est&aacute; permitido, y que existe una organizaci&oacute;n m&aacute;s profunda, un patr&oacute;n m&aacute;s profundo, apenas un paso m&aacute;s all&aacute; del orden y el desorden.<br />
<br />
<img src="archivos/imgman/caos_img7.png" alt="" /><br />
&nbsp;<br />
&nbsp;</p>

                  </td></tr></table>

                </td></tr></table>
	<br/>
	<br/>
	<br/>

       </div>
     </div>



	<div class="piedepagina">


	  <center>
  	    <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" /></a>
	  </center>

	  <br/>

          <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;
                                "><tr><td>

          	  <center>
          <span class="textonormal">
  	    <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
		<a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
  	    <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
		<a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
  	    <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
	  </span>
	  </center>
          	  </td></tr></table>

	  <br/>
	</div>

   </div>



      


<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>

 </body>
</html>
