<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Algunos ejemplos de la relaci&#xF3;n fundamental entre Thelema y el individualismo." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Crowley y el individualismo</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="17" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Crowley y el individualismo</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Peluchio</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><b>Crowley y el Individualismo</b><br /><b>&#xA0;</b><br /><b>&#xA0;</b><br />
&#xA0; En este corto trabajo, se tratar&#xE1;n escritos de Aleister Crowley que hacen referencia directa o que tienen resonancia con el tema del indiviualismo. El material existente es sumamente abundante, por lo que resulta m&#xE1;s conveniente concentrarse en unos pocos libros, as&#xED; que&#xA0;en esta ocasi&#xF3;n nos enfocaremos principalmente en &#x201C;La Ley es para Todos &#x2013; The law is for All&#x201D;, New Falcon Publications 1996,&#xA0;el comentario detallado de Liber AL vel Legis, y nos apoyaremos en uno que otro Liber que tenga algo que decirnos sobre el tema. Bajo la misma premisa, el tema del individualismo tiene muchas areas de acci&#xF3;n y facetas, de modo que pasaremos a mencionar solamente el punto de vista thel&#xE9;mico sobre el individuo, su deber para consigo mismo y algunas aristas de las relaciones con sus cong&#xE9;neres.<br />
<b>&#xA0;</b><br />
 El individualismo tiene como esencia, la libertad de la persona,&#xA0;una libertad que cada individuo debe trabajar en alcanzar apoy&#xE1;ndose en sus propios medios, posibilidades y conocimientos. &#x201C;Haz lo que sea tu voluntad deber&#xE1; ser toda la Ley&#x201D;.&#xA0;La conocida m&#xE1;xima thel&#xE9;mica parece rebosar individualismo, y ciertamente invita a la persona a aplicarse con independiencia en la consecuc&#xF3;n de sus intereses, libre de interferencias que provengan de otros individuos, grupos, ideas, energ&#xED;as o estructuras. <br />
<b>&#xA0;</b><br />
 En el libro, la &#x201C;La ley es para Todos&#x201D;,&#xA0;podemos encontrar una buena fuente de contexto para esta m&#xE1;xima, y un buen punto de partida para este trabajo.<br />
<b>&#xA0;</b><br />
<b>&#x201C;3. Cada hombre y cada mujer es una estrella</b><br />
Comentario: Su principal enunciado es que cada ser humano es un Elemento del Cosmos, auto-determinado y supremo, co-igual con todos los otros Dioses....De esto, &#x201C;Haz lo que sea tu voluntad&#x201D; fluye l&#xF3;gicamente.<br />
...<br />
El Hombre es el Reino Medio. El&#xA0;Reino Mayor es el Firmamento, con cada estrella como unidad, y el Reino Menor es la Mol&#xE9;cula, con el electr&#xF3;n como unidad.&#x201D;<br />
<i>TLFA &#x2013; p25</i><br />
<br />
<b><i>&#xA0;</i></b><br />
En el comentario del siguiente verso, se profundiza a&#xFA;n m&#xE1;s en el tema de la naturaleza divina del individuo:<br />
<b>&#x201C;4. Cada n&#xFA;mero es infinito; no hay diferencia.</b><br />
Comentario: Este es un grande y sagrado misterio. A pesar de que cada estrella tiene su propio n&#xFA;mero, cada n&#xFA;mero es igual y supremo. Todo hombre y toda mujer es no s&#xF3;lo parte de Dios, pero el Dios Definitivo.&#xA0;&#x201C;El centro esta en todas partes y la circuferencia en ning&#xFA;n sitio&#x201D;. La antigua definici&#xF3;n de Dios tiene un nuevo significado para nosotros. Cada uno de nosotros es el Unico Dios.&#x201D;<br />
<i>TLFA &#x2013; p27</i><br />
<b>&#xA0;</b><br />
En esta misma direcci&#xF3;n, Crowley explica en su Liber II, &#x201C;El mensaje del maestro Therion&#x201D;:<br />
<b>&#xA0;</b><br />
&#x201C;...Thelema -&#xA0;significa Voluntad.<br />
La clave de este mensaje es esta palabra &#x2013; Voluntad. El primer significado obvio de esta Ley est&#xE1; confirmado por su ant&#xED;tesis; &#x201C;La palabra del pecado es Restricci&#xF3;n&#x201D;.<br />
Nuevamente: &#x201C;No tienes mas derecho que hacer tu voluntad. Haz esto, y nadie dira no.&#xA0;Pues la voluntad pura, inmitigada de prop&#xF3;sito, es perfecta en todo sentido.<br />
Toma esto cuidadosamente; parece implicar una teor&#xED;a seg&#xFA;n la cual, si cada hombre y cada mujer hiciese su voluntad - su verdadera volutad &#x2013; no habr&#xED;an choques. &#x201C;Cada hombre y cada mujer es una estrella&#x201D;, y cada estrella se mueve en su camino se&#xF1;alado sin inteferencia. Hay bastante espacio para todos; es s&#xF3;lo el desorden el que crea la confusi&#xF3;n.<br />
De estas consideraciones, deber&#xED;a quedar claro que &#x201C;haz lo que sea tu voluntad&#x201D; no quiere decir &#x201C;haz lo que quieras&#x201D;. Es la apote&#xF3;sis de Libertad; pero tambi&#xE9;n la atadura m&#xE1;s estricta posible.<br />
Haz lo que sea tu volutad &#x2013; y nada m&#xE1;s. Que nada te desv&#xED;e de esta austera y sagrada tarea. La libertad es absoluta para llevar a cabo tu voluntad; pero busca hacer cualquier otra cosa, e instant&#xE1;neamente deber&#xE1;n surgir obst&#xE1;culos. Todo acto que no est&#xE1;&#xA0;alineado definitivamente con tu &#xF3;rbita es err&#xE1;tico, un estorbo. La voluntad no debe ser dos, sino una.&#x201D;<br />
<i>Liber II</i><br />
<b>&#xA0;</b><br />
 Vemos entonces, que el concepto del individualismo desde la &#xF3;ptica thel&#xE9;mica, declara el origen divino de la persona, individual y totalmente independiente, mas no por eso aislada de sus cong&#xE9;neres, a los que se halla unida por los lazos de la m&#xE1;s pura fraternidad, y con los cuales comparte el espacio a lo largo del cual desarrollar su &#xF3;rbita. Esta metaf&#xF3;rica estrella, se encontrar&#xE1; con m&#xE1;s o menos choques y conflictos durante su transitar, en funci&#xF3;n de que vaya recorriendo su verdadera &#xF3;rbita, y no se encuentre deambulando mec&#xE1;nicamente por los senderos que se le presentan por circunstancia externa o por inercia interna. <br />
 Por lo tanto, la primera tarea del individuo consistir&#xED;a en intentar llegar a conocerse a s&#xED; mismo lo mejor posible, para lo cual Crowley receta la entrega en cuerpo, mente y alma a la Magia. En este sentido, la instrucci&#xF3;n no se enfoca s&#xF3;lamente en la realizaci&#xF3;n de complejos e intensos trabajos rituales, sino magia en la definici&#xF3;n m&#xE1;s amplia: Realizar cambios de acuerdo a la voluntad, abarcando la magia de sentarse a escribir, de cocinar un delicioso plato, o la magia de inhalar y exahalar: La magia de vivir la vida misma de forma consciente.&#xA0;&#xA0; Seg&#xFA;n la doctrina thel&#xE9;mica, esta forma de vivir convierte cada acci&#xF3;n nuestra en un acto de amor bajo la voluntad ofrecido a Nuit, tray&#xE9;ndonos cada vez mas cerca de la realizaci&#xF3;n de la Gran Obra.<br />
<b>&#xA0;</b><br />
De la ley es para todos:<br />
<b>&#xA0;</b><br />
&#x201C;Para el principiante, ofrecer&#xED;a el siguiente programa:<br />
1.&#xA0;&#xA0;&#xA0;&#xA0; Equipa tu mente lo m&#xE1;s completamente posible con el conocimiento de como inspeccionarla y controlarla.<br />
2.&#xA0;&#xA0;&#xA0;&#xA0; Entrena tu cuerpo para que obedezca a tu mente, de forma que no la distraiga.<br />
3.&#xA0;&#xA0;&#xA0;&#xA0; Controla tu mente para que se consagre enteramente a descubrir tu verdadera Voluntad.<br />
4.&#xA0;&#xA0;&#xA0;&#xA0; Explora el curso de esa Voluntad hasta que alcances su fuente, tu Ser Silencioso.<br />
5.&#xA0;&#xA0;&#xA0;&#xA0; Une tu voluntad consciente con tu Voluntad verdadera, y a tu Ego consciente con tu Ser Silencioso. Deber&#xE1;s ser totalmente inmisericorde al descartar cualquier &#xE1;tomo de consciencia que sea hostil o neutral.<br />
6.&#xA0;&#xA0;&#xA0;&#xA0; Permite que esto trabaje libremente desde dentro, pero no prestes atenci&#xF3;n a tu entorno, no sea que hagas diferenciaci&#xF3;n entre una cosa y la otra. Sea lo que sea, deber&#xE1; hacerse uno contigo mediante el Amor.<br />
<i>TLFA p41</i><br />
<i>&#xA0;</i><br />
 Tenemos entonces, que el individuo tiene, bajo la ley de Thelema, total libertad para actuar y desenvolverse, mas se encuentra sujeto a la obligaci&#xF3;n de conocerse a s&#xED; mismo, de actuar en plena consciencia de qu&#xE9; es lo que est&#xE1; haciendo y por qu&#xE9; lo hace, y sobre todo, en la medida de que cada acci&#xF3;n efectuada mantenga concordancia con su m&#xE1;s &#xED;ntima naturaleza y no sea producto de division o de la ilusi&#xF3;n de la separaci&#xF3;n. Estos individuos, que llevan a cabo su voluntad,&#xA0;Crowley identifica como&#xA0;&#x201C;los se&#xF1;ores de la tierra&#x201D; del Libro de la Ley.<br />
<i>&#xA0;</i><br />
&#x201C;Est&#xE1;n muertos, estos sujetos; no sienten.<br />
Nosotros no estamos por los pobres y los tristes: los se&#xF1;ores de la tierra son nuestros parientes.&#x201D;<br />
 <i>AL II:18</i><br />
<i>&#xA0;</i><br />
<b>&#x201C;58. Pero los deseosos y los orgullosos, los reales y los nobles; vosotros sois hermanos!</b><br />
Comentario: Los &#x201C;deseosos&#x201D;: estos son los hombres cuya Voluntad es una afilada y recta espada, de impecable acero templado, pulido y lustrado; con una Mu&#xF1;eca y un Ojo detr&#xE1;s.<br />
&#x201C;Los orgullosos&#x201D;: estos son los hombres que se reconocen como estrellas, y no doblan la rodilla ante nadie. El orgullo verdadero previene a un hombre de realizar nada indigno de s&#xED; mismo.<br />
&#x201C;Los reales&#x201D;: estos son los hombres cuya naturaleza es de rey, los hombres que &#x201C;pueden&#x201D;. Se reconocen como gobernantes, ya sea su reino las Ciencias, las Artes u otra cosa cualquiera.<br />
&#x201C;Los nobles&#x201D;: estos son aquellos hombres que, al ser de coraz&#xF3;n elevado, no soportan bajeza alguna.<br />
En todos las l&#xED;neas anteriores, cabe subrayar que &#x201C;hombres&#x201D; hace referencia al g&#xE9;nero humano sin distinci&#xF3;n de sexos, pero respecto de la mujer como individuo pleno en una sociedad thel&#xE9;mica Crowley nos dice:<br />
<i>&#xA0;</i><br />
&#x201C;Nosotros los thelemitas decimos que 'cada hombre y cada mujer es una estrella'. No enga&#xF1;amos ni halagamos a la mujer; no las despreciamos ni abusamos de ellas. Para nosotros, la mujer es Ella Misma, absoluta, original, independiente, libre, auto-justificada, al igual que lo es el hombre.<br />
No nos atrevemos a impedir su Andar, Diosa ella! No nos apropiamos derecho alguno sobre su Voluntad, no pretendemos desviar su desarrollo, disponer de sus deseos, o determinar su destino. Ella es su &#xFA;nico &#xE1;rbitro.&#x201D;<br />
<i>TLFA p173</i><br />
<i>&#xA0;</i><br />
Unas l&#xED;neas mas adelante el t&#xED;o Al lo estropea un poco diciendo que el hombre debe ofrecerle su fuerza a la mujer para evitar que el mundo se aproveche de su debilidad natural, pero vamos a dejarlo aqu&#xED; por ahora.<br />
<i>&#xA0;</i><br />
Es de notar, que esta inmensa tarea de autodescubrimiento, lleva a Crowley a emparentar a la ley de thelema con la actitud de no entrometerse en los asuntos de los demas, el familiar &#x201C;mind your own business&#x201D;, pues con los nuestros ya deber&#xED;amos tener el plato lleno. Este comportamiento abarca el delicado y confuso tema de la caridad, la raiz de cuyo problema Crowley ubica en la actitud desde la cual se parte al practicarla. En la siguiente ep&#xED;stola de Liber Aleph, El Libro de la Sabidur&#xED;a o la Insensatez, Therion instruye a su &#x201C;hijo m&#xE1;gico&#x201D; al respecto de los &#x201C;Tontos Malignos&#x201D;:<br />
<i>&#xA0;</i><br />
&#x201C;De stultis malignis:<br />
Hijo m&#xED;o, hay aflicciones muchas, y pesares muchos, que provienen de los Errores de los Hombres en respecto a su Voluntad; pero no hay m&#xE1;s grande que esta: la interferencia del entrometido. Pues ellos hacen pretensi&#xF3;n de conocer el Pensamiento de un Hombre mejor que lo hace el mismo, y dirigir su Voluntad con m&#xE1;s Sabidur&#xED;a que el, y hacer planes para su Felicidad. De todas estos, el peor aquel que se sacrifica por el bienestar de su pr&#xF3;jimo. Aquel que es tan tonto para no seguir su propia Voluntad, &#xBF;como podr&#xE1; ser tan sabio como para seguir la voluntad de otro? Si mi caballo se planta ante una cerca, &#xBF;deber&#xED;a venir un truh&#xE1;n por detras de este y golpear sus pezu&#xF1;as? No, Hijo, persigue tu Sendero en Paz, de modo que tu Hermano al contemplarte sienta valor al ver tu direcci&#xF3;n, y comfort y seguridad de que tu no lo obstaculizar&#xE1;s con la superfluidad de la compasi&#xF3;n. No me permitas comenzar a relatarte las trastadas que he visto, cuya Raiz estaba en la Bondad, cuya Flor estaba en el auto-sacrificio, y cuyo Fruto en la Cat&#xE1;strofe. Ciertamente creo que no habr&#xED;a Fin. Golpea, roba, mata a tu vecino, pero no le reconfortes a menos que &#xE9;l te lo pida; y si lo hace, se cauteloso.<br />
<i>Aleph p148</i><br />
<b>&#xA0;</b><br />
 En este sentido, el libro de la ley insta a no sentir l&#xE1;stima, pero se&#xF1;ala que la compasi&#xF3;n es el vicio de los reyes. La l&#xE1;stima, implica la inferioridad del otro, mientras que la compasi&#xF3;n una simpat&#xED;a producto de la igualdad, que invita a compartir la b&#xFA;squeda del remedio del sufrimiento. La primera anula la posibilidad de una naturaleza divina en el recipendario, la segunda nos impulsa a actuar como iguales, reconociendo que todos estamos sujetos a la misma Ley y tenemos derecho a los mismos privilegios.&#xA0;&#xA0; <br />
<b><i>&#xA0;</i></b><br />
 Lo que nos lleva al caso de las relaciones de padres e hijos, y las complejidades de la crianza.&#xA0;En Liber Aleph, Crowley resalta el hecho de que la libertad de los ni&#xF1;os, est&#xE1; supeditata a ciertas presunciones que los padres o guardianes deben tomar respecto a la Voluntad del ni&#xF1;o. Por ejemplo, se asume que parte de la verdadera Voluntad del ni&#xF1;o, es llegar a convertirse en adulto, de crecer y desarrollarse. Por lo que es necesario mantenerle por un lado fuera de peligro, y por otro lado, combatir la inercia y la ignorancia que le impidan emprender el pleno desarrollo de sus capacidades, pero sin imposici&#xF3;n directa, sino m&#xE1;s bien cultivando su curiosidad y avivando la llama de su entusiasmo en los temas que sean de su inter&#xE9;s. En cuanto a su formaci&#xF3;n, actuar siempre desde la raz&#xF3;n y de los hechos comprobados, para asegurar un intelecto dispuesto al an&#xE1;lisis, la cr&#xED;tica y el discernimiento, m&#xE1;s que a la ciega aceptaci&#xF3;n o negaci&#xF3;n.<br />
<b><i>&#xA0;</i></b><br />
 Acerca del m&#xE9;todo de la razon:<br />
<b><i>&#xA0;</i></b><br />
&#x201C;De Modo Disputandi<br />
Ahora, en este entrenamiento del ni&#xF1;o, hay una consideraci&#xF3;n de muy alto valor que deber&#xE9; imprimir sobre ti en conformidad con nuestra sagrada experiencia en el Camino de la Verdad. Y es lo siguiente, ya que aquello de lo que se puede pensar, no es verdad, cada aseveraci&#xF3;n es en alg&#xFA;n sentido falsa. Incluso en el Mar de la Raz&#xF3;n Pura,&#xA0;podemos decir que toda declaraci&#xF3;n es en algun sentido disputable, con lo que en todo caso, incluso en el m&#xE1;s simple, el ni&#xF1;o deber&#xE1; ser instruido no s&#xF3;lo en la Tesis,&#xA0;pero tambi&#xE9;n en su opuesto, dejando la decisi&#xF3;n al buen juicio y sentido com&#xFA;n del ni&#xF1;o, fortificado por su experiencia. Y esta pr&#xE1;ctica fortificar&#xE1; su Poder de Pensamiento, y la confianza en s&#xED; mismo, y su inter&#xE9;s en todo el Conocimiento. Pero por sobre todo, gu&#xE1;rdate contra todo intento de parcializar su mente sobre cualquier punto que se encuentre fuera de la escuadra de los Hechos indiscutibles. Recuerda tambien, que aunque tu te sientas sumamente seguro, tamb&#xED;en lo estuvieron aquellos que dieron instrucci&#xF3;n al joven Cop&#xE9;rnico. Ten reverencia tambien al Desconocido al cual presumes impartir Conocimiento; pues el puede ser m&#xE1;s grande que tu.<br />
<i>Aleph p41</i><br />
<b><i>&#xA0;</i></b><br />
 Quizas la mejor forma de cerrar, la encontremos en el manifiesto de la &#xE9;tica thel&#xE9;mica por excelencia, Liber OZ. El compendio de 220 palabras de una s&#xED;laba en ingl&#xE9;s sobre los derechos del ser humano.<br />
<b><i>&#xA0;</i></b><br />
<b><i>&#xA0;</i></b><br />
Liber LXXVII<br />
&#xA0;<br />
NO HAY M&#xC1;S DIOS QUE EL HOMBRE<br />
1. El hombre tiene el derecho de vivir seg&#xFA;n su propia ley,<br />
de vivir en el modo en que quiera hacerlo,<br />
de trabajar como quiera,<br />
de actuar como quiera,<br />
de descansar como quiera,<br />
de morir como y cuando quiera.<br />
2. El hombre tiene el derecho de alimentarse de lo que quiera,<br />
de beber lo que quiera,<br />
de morar donde quiera,<br />
de trasladarse como quiera sobre la faz de la tierra.<br />
3. El hombre tiene el derecho de pensar lo que quiera,<br />
de hablar de lo que quiera,<br />
de dibujar, pintar, cincelar, moldear y construir lo que quiera,<br />
de vestir lo que quiera.<br />
4. El hombre tiene el derecho de amar como quiera:<br />
"toma tu colmo y voluntad de amor como quieras;<br />
cuando, donde y con quien quieras" AL I. 51<br />
5.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; El hombre tiene el derecho de matar a aquellos que coartaran estos derechos.<br />
"los esclavos servir&#xE1;n." Al II. 58<br />
"El amor es la ley, el amor bajo la voluntad." Al I.57</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
