<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
   <html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
     <head>
<meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
       <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
       <meta name="author" content="Open Magick" />
       
       <meta name="description" content="En este texto se encuentra una profunda revelación de Eris a un miembro de la Purple Monkey Mafia.
El texto ha sido robado y traducido sin ninguna consideración por mi parte.
" />
              <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
       <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
              <title>Open Magick: El Camino del Caos</title>
       


     </head>


   <script type="text/javascript" src="ckeditor/ckeditor.js"></script>


 
   <script type="text/javascript" src="js/functions.js"></script>

   <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>




        <script type="text/javascript" src="fckeditor/fckeditor.js"></script>




   <body>

<div id="fb-root"></div>
<script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


   <div class="contenedorprincipal">



           




   <script type="text/javascript">
   </script>






   <div class="arriba"
       style="height: 50px;"
       >



   </div>
   <div class="lineahorizontal">
   </div>

   <div class="arriba_2">

 
   <center>

   <table height="20px" align="center"><tr>
   <td>

     <form method="post" action="index.php">
                <a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black">
                <strong>Usuario : </strong>
              <input type="text" name="s_usuario" class="inputstandard_2" />
       &nbsp;&nbsp;&nbsp;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &nbsp;&nbsp;&nbsp;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a></span>
       
     </form>

   </td>

   <td>
       &nbsp;
       &nbsp;
       &nbsp;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;">
    <img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>


   </tr>




   </table>

   </center>


   
   </div>

   <div class="lineahorizontal">
   </div>



     <div class="contenedorcentral">
       <div class="izquierda" 
             >   
                <br/>
     


      


      <br/>



         
      
      
        <ul id="ul_izquierda" class="ul_izquierda">
   <div style="height: 2px;"></div><li id="current"><a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujerí­a y Paganismo</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a></li><div style="height: 2px;"></div><li><a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosofía y Ciencia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=18.html">Química Ritual</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a></li></ul>
<div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>




       </div>





       <div class="centro">
         
        <table width="750px"><tr><td>     <br/>
            <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  
                  
    <p class="textonormal" style="font-size: 12px;">                  
                  
     
           

    
       <br/></p></td></tr></table>
                  <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  <p class="titulo_seccion"><strong><center>El Camino del Caos</center></strong></p>
                  <center><p style="font-size: 12px;"><i><b>Autor :</b> Original de San Hugh, KSC, Ignifactus de la Malaria</i></p></center>                  </td></tr></table>

                  <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>

                  <p class="textonormal"><br />
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img alt="" src="additional-images/tumblr_momd7rO7ZV1qaikzmo1_400.jpg" style="width: 200px; height: 332px;" /><br />
  <br />
  &nbsp;<br />
  <br />
  1-Todas las cosas tienen el caos como su principio, el caos como su final, y en su centro al caos del que est&aacute;n hechas. Y como todas las declaraciones, esto no es ni verdadero ni falso. Cuando la mente sucumbe ante el capullo del orden y la ilusi&oacute;n de la creencia, la libertad y el esp&iacute;ritu se pierden y se hace necesario el reclamar una identidad.<br />
  <br />
  2- Todas las cosas tienen el caos como su principio, el caos como su final, y en su centro al caos del que est&aacute;n hechas. Y como todas las declaraciones, esto no es ni falso ni verdadero. Cuando la mente rechaza al capullo del orden y a la ilusi&oacute;n de la creencia, la libertad, el esp&iacute;ritu, e incluso el sentido del humor se encuentran; la vida puede ser vivida.<br />
  <br />
  3-En el principio, o al final, a veces en estos instantes, se dec&iacute;a y se dir&aacute; y se dice la frase sant&iacute;sima &quot;&iexcl;piensa por ti mismo!&quot; Todas las doctrinas son herej&iacute;a incluyendo &eacute;sta.<br />
  <br />
  4-En la antig&uuml;edad, un antiguo sabio reuni&oacute; a sus disc&iacute;pulos y les advirti&oacute; que deb&iacute;an de &nbsp;cuidarse a s&iacute; mismos porque les dejar&iacute;a pronto. &quot;Oh, gran maestro, por favor d&eacute;jenos con una &uacute;ltima ense&ntilde;anza para que podamos continuar en su direcci&oacute;n.&quot; &Eacute;l respondi&oacute;: &quot;Nunca silbes mientras est&eacute;s meando. Nunca creas lo que su escucha. &quot;<br />
  <br />
  5-El romance no es m&aacute;s que otra forma del capullo del orden para aplastar toda sensibilidad y para sofocar cualquier intimidad. Eros es simplemente una falta de ortograf&iacute;a de Eris. O por lo menos, Eros se entiende como una broma, no muy divertida por cierto. Obt&eacute;n romance fuera de la direcci&oacute;n y el verdadero amor fluir&aacute;.<br />
  <br />
  6-Romance no es m&aacute;s que otra forma de romper el capullo del orden y cultivar la sensibilidad donde la intimidad puede crecer. Eros es simplemente una falta de ortograf&iacute;a de Eris. No puede haber un cierto erotismo sin &ldquo;eristismo&rdquo; o por lo menos un poco de discordia. Si originalmente Eros fue concebido como una broma entonces se ha ido de las manos. Bueno. Cultivar el romance y la verdad amor vendr&aacute; despu&eacute;s.<br />
  <br />
  7-El despertar de la confusi&oacute;n no significa que la confusi&oacute;n vaya a marcharse a ninguna parte. Ni que las risas pagaran sus facturas. Pero ninguna cantidad de dinero podr&iacute;a jam&aacute;s valer tanto como la risa.<br />
  <br />
  8-A menudo se ha dicho que la vida no examinada no vale la pena ser vivida. Sin embargo, si uno examina su vida y no encuentra la risa, como una persona puede decir realmente que su vida no vale nada.<br />
  <br />
  9-El fabricante de risa se regocija aqu&iacute; y regocija en el m&aacute;s all&aacute;; Una persona as&iacute; se regocija en ambos lugares. Despu&eacute;s de haber contemplado sus obras estas personas se regocijan excesivamente.<br />
  <br />
  10-El supresor de risa frunce el ce&ntilde;o aqu&iacute; y frunce el ce&ntilde;o en el m&aacute;s all&aacute;; Una persona as&iacute; frunce el ce&ntilde;o en cualquier sitio. Despu&eacute;s de haber contemplado su falta de risa estas personas fruncen el ce&ntilde;o excesivamente. As&iacute;, se dice que el sabio aprende el arte de las cosquillas para levantar a los muertos.<br />
  <br />
  11-Cuando todo el mundo confunde orden con belleza, esto en s&iacute; mismo es la fealdad. Por lo tanto el sabio instintivamente pasea por el sendero y el no-sendero del caos. Esta vida est&aacute; llena de belleza incomparable. Semejante persona vive tal vida que no tiene miedo a adorar a sus amados amigos. Tales amigos aprenden el verdadero amor. Por lo tanto, a menudo se dice que una manera para que el verdadero amor entre en este mundo es confundir totalmente el caos con la belleza.<br />
  <br />
  13-Una ardilla estaba persiguiendo a un gorri&oacute;n en el bosque. La ardilla se tropez&oacute; y se cay&oacute; dentro de un &aacute;rbol, inconsciente. Se despert&oacute; aturdida mientras el gorri&oacute;n habl&oacute; as&iacute;: &quot;estas son las consideraciones que deben tenerse en cuenta;<br />
  1: Toda violencia es simplemente masoquismo.<br />
  2: La sociedad es una broma de lo general a lo particular.<br />
  3: Piensa por ti mismo y cree en nada.&quot;<br />
  La ardilla se sacudi&oacute; el aturdimiento, pero se qued&oacute; con un dolor de cabeza durante el resto del d&iacute;a.<br />
  <br />
  14-Si usted puede o&iacute;r hablar los animales, es posible que se encuentre en el camino a la sapiencia. Si usted puede ver los fnords, es posible que se encuentre en el camino a la sapiencia. Si usted piensa que el gobierno era originalmente una broma de mal gusto que de alguna manera se ha tomado demasiado en serio, usted est&aacute; definitivamente en el camino a la sapiencia, &iexcl;usted anarquista sinverg&uuml;enza!<br />
  <br />
  15-Aquellos que pretende ser civilizados siempre est&aacute;n amenazados por la herej&iacute;a. Los que pretenden ser incivilizados est&aacute;n siempre amenazados por la herej&iacute;a. En resumen, la herej&iacute;a es siempre una amenaza para las personas pretenciosas.<br />
  <br />
  16-Los dos movimientos principales o inercias de la humanidad se asemejan a vacas y a las ovejas, pero las vacas y las ovejas tienen m&aacute;s inteligencia.<br />
  <br />
  17-El inmaduro repite de forma continua los mismos errores y llama a esto coherencia. El inmaduro, pero medio-espabilado repite continuamente los mismos errores y llama a esto identidad. El medio inmaduro pero casi despierto repite los mismos errores y llama a esto por una mir&iacute;ada de nombres. El maduro no tiene necesidad de excusas, nombres, justificaciones, o incluso pseudo-psicolog&iacute;a-pop, incluso si sigue repitiendo los errores o no.<br />
  <br />
  18-El Universo siempre est&aacute; riendo. &iquest;Se r&iacute;e con usted, o de usted?<br />
  El Universo siempre est&aacute; llorando, &iquest;est&aacute; llorando con usted, o de usted?<br />
  <br />
  19-Los de la izquierda ser&aacute;n aplastados por los de la derecha. Los de la derecha ser&aacute;n aplastados por los de la izquierda. Los que est&aacute;n en el centro ser&aacute;n aplastados por ambos lados. Mientras tanto los de arriba, cosechar&aacute;n los beneficios y no nos incluir&aacute; al&nbsp; resto de nosotros en sus fiestas. Realmente, la necesidad de la manzana de la discordia es grande.<br />
  <br />
  20-Aquel cuya mente no est&eacute; contaminada por el orden, cuyo coraz&oacute;n no est&eacute; profanado por la tristeza, y que haya visto a trav&eacute;s del bien y del mal, est&aacute; libre de temor y libre de la obediencia. De tal persona se dice que es plenamente humana.<br />
  <br />
  21-D&iacute;as y noches pasan inadvertidos. Los asuntos del amor y de una sola noche se difuminan. Las facturas vienen por correo para ser pagadas o abandonadas. Monta&ntilde;as se desmoronan y nuevas naciones nacen. Las guerras a&uacute;n se libran por las mismas razones est&uacute;pidas que siempre se han dado. Como se ha dicho, de hecho muchas cosas han llegado a suceder, t&uacute; eres una de estas. &iquest;Pero cuando fue la &uacute;ltima vez que te has re&iacute;do?<br />
  <br />
  22-Tenga cuidado con las personas que rezan delante de las tiendas de licores. Semejantes personas est&aacute;n llamando a los esp&iacute;ritus en vez de beb&eacute;rselos.<br />
  <br />
  23-Se rumoreaba que en respuesta a la afirmaci&oacute;n frecuentemente citada &quot;es un mal viento que sopla sin mente&quot; el viento sopl&oacute; a la vez que gritaba &quot;&iexcl;soplad vuestras malditas mentes!&quot;<br />
  <br />
  &nbsp;<br />
  <br />
  -Fielmente escrito por San Hugo, KSC, Ignifactus de la Malaria; tan profundamente revelado por nuestra Se&ntilde;ora Discordia.<br />
  <br />
  <strong>Versi&oacute;n Original:&nbsp;</strong>webspace.webring.com/people/ug/goldenmonkey/ThePathOfChaos.html<br />
  <br />
  &nbsp;<br />
  <br />
  &nbsp;<br />
  <br />
  &nbsp;<br />
  <br />
  &nbsp;<br />
</p>

                  </td></tr></table>

                </td></tr></table>
  <br/>
  <br/>
  <br/>

       </div>
     </div>



  <div class="piedepagina">


    <center>
        <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" /></a>
    </center>

    <br/>

          <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;
                                "><tr><td>

              <center>
          <span class="textonormal">
        <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
    <a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
        <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
    <a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
        <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
    </span>
    </center>
              </td></tr></table>

    <br/>
  </div>

   </div>



      


<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>

 </body>
</html>
