<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Este texto pretende tener un poco de manual, un poco de ensayo, y un poco de relato de experiencias personales en lo inici&#xE1;tico, una perspectiva personal acerca de la producci&#xF3;n de lo imposible.  La pretensi&#xF3;n, prendada de esperanza, es que pueda ser &#xFA;til como entrega de fusiles de asalto ideol&#xF3;gico-mental para empujar en direcci&#xF3;n hacia que el Cambio sea un mundo para todos, y no m&#xE1;s dividendos para los de siempre. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: Iniciaci&#xF3;n: la producci&#xF3;n de lo Imposible</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="7" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Iniciaci&#xF3;n: la producci&#xF3;n de lo Imposible</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><center><br />
v1.1<br />
</center><br /><br /><br /><center><b>Introducci&#xF3;n</b></center><br /><br />
En este art&#xED;culo se trata acerca de un mecanismo a menudo conocido con el nombre de "Iniciaci&#xF3;n" en la tradici&#xF3;n esot&#xE9;rica occidental. Se explican mecanismos con los cuales podr&#xED;an abrirse sus puertas, y se describe aquello que, quiz&#xE1;, encontrar&#xE1;s all&#xED;. La perspectiva que ofrezco est&#xE1; necesariamente limitada. A estas alturas ser&#xED;a algo atrevido afirmar que existe algo as&#xED; como un camino inici&#xE1;tico. Dada la naturaleza de aquello que comentar&#xE9; en este texto, habr&#xED;a m&#xE1;s bien que reformularlo:<br />
<br />
En pocas palabras, si es que a estas alturas tiene alg&#xFA;n sentido proclamar que <i>"existe un camino"</i>, aunque siempre sea esto limitado por mi necesariamente limitada perspectiva como autor,... o quiz&#xE1; m&#xE1;s bien: si hay una forma de salirse del camino, entonces, esta es una forma de des-encontrarlo.<br />
<br />
El poder necesita de responsabilidad, pero la era de las peque&#xF1;as &#xE9;lites ocultas ya pasaron. Las armas han de ser para el pueblo, para que pueda volver a sacudirse el polvo y las cadenas, y rugir con la fuerza que ya sabemos que posee.<br />
<br />
El Arte es una misi&#xF3;n suprema, y requiere Fanatismo.<br />
<br />
<i><b>Y all&#xE1; donde haya fuego, llevaremos gasolina.</b></i><br />
<br />
<br />
<br />
<center><img src="archivos/img_admin/minorite.jpg" /><br /><br /><b>&#xA1;Esto no es punki! &#xA1;Esto es muy jebi! &#xA1;Te han visto en el McDonalds bebi&#xE9;ndote una Pepsi!</b></center><br />
<br />
Tienes a las patrias por cosas artificiales con poco sentido, y a las banderas por trapos de colores. Te importa poco el desarrollo de tu "carrera profesional", y no tienes mucha prisa por formar una familia de ning&#xFA;n tipo, es m&#xE1;s, piensas que probablemente no lo hagas nunca. Quiz&#xE1; hayas pensado en una comuna. Has le&#xED;do a unos cuantos autores de corrientes "alternativas", incluso de vez en cuando encuentras un buen momento para decir "fnord". Te lamentas por quienes siguen los dictados de los religiosos, y en general por quienes siguen cualquier dogma. Te das cuenta de que la gente que parec&#xED;a tan feliz por ser "ignorante", con los a&#xF1;os va cargando m&#xE1;s y m&#xE1;s mierda sobre las espaldas y rindiendo su alma al amo, sumergi&#xE9;ndose en un estado de depresi&#xF3;n cada vez m&#xE1;s profunda: te encuentras con que merec&#xED;a la pena rebelarse, aunque toda la mierda siga ah&#xED; y parezca continuar intentando arrancarte el coraz&#xF3;n y arrastrarte al barro para que acabes tu vida encerrada con el resto de los zombies (&#xA1;cuidado! &#xA1;eso siempre puede suceder!). Esto del <i>"decondicionamiento"</i> podr&#xED;a ser tu segunda piel, ya has dejado atr&#xE1;s m&#xE1;s de una identidad, rasgos de personalidad, aprendizajes, y ataduras. En fin, qu&#xE9; ostias, <i>que est&#xE1;s hecha toda una punki</i>, &#xA1;y ol&#xE9;!.<br />
<br />
Pues enhorabuena, y buenas (o malas noticias): hay m&#xE1;s. Hay mucho m&#xE1;s. Hay tanto que ver y hay tanta cadena que <i>romper</i>, que te podr&#xED;as tirar la vida. &#xA1;No hay que dormirse nunca en los laureles, se requiere vigilancia permanente para no caer otra vez!<br />
<br />
&#xBF;Has acabado con una buena parte del polic&#xED;a que habita en tu cabeza, de las reglas, de las cadenas de condicionamientos que te atan?<br />
<br />
&#xA1;Genial!<br />
<br />
Los siguientes pasos pueden resultar incluso m&#xE1;s duros o peligrosos, pero &#xA1;hey!, no tienes por qu&#xE9; seguir adelante. Podr&#xED;as perder la cabeza y cosas as&#xED;. Requiere esfuerzo, dedicaci&#xF3;n, firmeza, sentido del humor, honestidad y un coraz&#xF3;n que si no es "puro" como dir&#xED;an los cuentos infantiles (para atravesar extra&#xF1;os umbrales protegidos por temibles guardianes, por ejemplo), pretenda al menos refinarse. El riesgo de locura es realmente serio, porque ahora se trata de romper incluso los fundamentos de la raz&#xF3;n y la l&#xF3;gica (recuerda respirar...), para ir m&#xE1;s all&#xE1; de sus l&#xED;mites. De hecho, el primer paso podr&#xED;a consistir en dar el salto m&#xE1;s all&#xE1; de lo racional. Nadie es m&#xE1;s guay por ello, y puedes realizar una labor cojonuda sin meterte en estos fregaos <i>(lo importante no son tus putas medallitas)</i>, as&#xED; que antes de seguir adelante o saltar a alg&#xFA;n abismito, estar&#xED;a bien que te lo pensaras: &#xBF;qu&#xE9; te impulsa? &#xBF;por qu&#xE9; quieres ver hasta d&#xF3;nde llega la madriguera del conejo? &#xBF;qu&#xE9; buscas?...<br />
<br />
Pero ten en cuenta tambi&#xE9;n, que si te conformas y no das los <i>"pasos siguientes"</i> no es dif&#xED;cil que se frene tu impulso y que la mugre consiga tirar de t&#xED; a una vida cada vez m&#xE1;s gris. Apag&#xE1;ndote, llen&#xE1;ndote de cinismo y "vejez", y regresando de nuevo -incluso sutilmente, sin que te des cuenta, disfraz&#xE1;ndolo de 'madurez' o 'experiencia' o qui&#xE9;n sabe qu&#xE9;- a la tribu de los <i>zombies</i>. &#xA1;Tonter&#xED;as! &#xA1;El adulto es s&#xF3;lo el que se ha dejado transformar de ni&#xF1;o a imb&#xE9;cil!<br />
<br />
Estos "pasos siguientes", podr&#xED;an consistir tambi&#xE9;n en derribar lo aprendido, pero a otros niveles m&#xE1;s all&#xE1; de los juegos de ideas. No se trata s&#xF3;lo de las mentiras que metieron en tu cabeza educ&#xE1;ndote, de Dios y tu puta Patria y toda esa bazofia que ya es demasiado burda como para enga&#xF1;arte. Se trata de las estructuras m&#xE1;s b&#xE1;sicas de la percepci&#xF3;n, de las reglas con las que piensas que funciona la realidad, categor&#xED;as tan b&#xE1;sicas en tu cabeza como lo que (im)pone la separaci&#xF3;n entre lo que eres "t&#xFA;" y lo que es "otra cosa".<br />
<br />
Hay gente que ha encontrado m&#xE9;todos para hacer esto (y algunas otras cosas) de forma sistem&#xE1;tica. A lo largo de la historia han recibido muchos nombres, bien sea chamanes, magos, o m&#xED;sticos, cada uno con su sesgo. Hay lugares en los que al que se ve&#xED;a a la legua que era un poco 'bicho raro', se lo llevaban con el cham&#xE1;n para ser entrenado. Lo primero que hac&#xED;a era aislarse de la realidad cultural de su tribu, para poder deconstruirla desde fuera. As&#xED;, pod&#xED;a manipular esa realidad cultural desde una perspectiva privilegiada e intentar llevarla a un lugar mejor, al mismo tiempo que explorar "otras realidades". Dise&#xF1;adores de cultura y de nuevos condicionamientos m&#xE1;s &#xFA;tiles para los suyos, deshaciendo primero los heredados. &#xA1;Algo que hace m&#xE1;s f&#xE1;cilmente alguien que de por s&#xED; no encaja!. Y como m&#xE9;todo, los precedentes cham&#xE1;nicos de la magia, el acceso a estados alterados de consciencia. La manipulaci&#xF3;n de lo Real mediante medios no-ordinarios.<br />
<br />
Y algunos estais pensando,... &#xA1;&#xBF;Magia?!. &#xA1;Pero si eso no existe!<br />
<br />
&#xA1;Magufo! &#xA1;Cr&#xE9;dulo!<br />
<br />
&#xA1;Crees en tonter&#xED;as! &#xA1;Demu&#xE9;stralas!<br />
<br />
La cosa es que va al rev&#xE9;s. Estas cosas son el opuesto de las creencias, y cuanto m&#xE1;s profundizas, menos cosas que te crees. No se trata de a&#xF1;adir malditas creencias ni de meterte en una secta, sino de salir de la secta en la que est&#xE1;s, esa secta de la normalidad que de ser tan normal apenas se la ve, porque casi toda la gente con la que hablas est&#xE1; metido en ella.<br />
<br />
Otro problema que te puedes encontrar es que en la actualidad no hay un "rol social aceptado" para el tipo de gente "rara" que adquiere tales perspectivas "extra&#xF1;as" sobre su cultura. Es dif&#xED;cil la dedicaci&#xF3;n completa.<br />
<br />
Pero que vaya, que no se trata de creer en nada, sino de <b>trascender</b> la estructura mental que te hace creer en las cosas. Utilizar la creencia como una herramienta, seg&#xFA;n te convenga. El monote&#xED;smo no es algo que se aplique s&#xF3;lo a creer en el Dios de los cristianos, sino que lo sueles ejercer cuando tienes alg&#xFA;n otro dogma a otros niveles como el ideol&#xF3;gico. La creencia sin control te hace esclavo de aquello en lo que crees. Pero por otro lado, si pudieras tener la creencia en tus manos,...<br />
<br />
Y por eso tanto rollo de <b>des</b>-programaci&#xF3;n, de <b>de</b>-condicionamiento, y dem&#xE1;s.<br />
<br />
Cuando caes en alg&#xFA;n tipo de secta de esas que la sociedad normal llama "destructivas",  pongamos por ejemplo que te metiste en los <i>Cristianos Evang&#xE9;licos del Mu&#xF1;&#xF3;n Sanguiforme de Cristo Rey o en el Centro de Estudios Antropol&#xF3;gicos de la Liberaci&#xF3;n OVNI</i>, pues la forma de sacarte los que te devuelven a la sociedad normal, lo llaman des-programarte. Es decir, lo que hacen es des-ense&#xF1;arte los dogmas que te colaron en la "secta" y que aceptaste como reales. El problema es que luego tratar&#xE1;n (aunque probablemente sin mala intenci&#xF3;n) de re-programarte de nuevo para que entres en su secta, aunque de forma todav&#xED;a m&#xE1;s astuta. Como es la secta de los "normales", la de la sociedad "normal", pues parece que no es una secta. Vamos, que te "reinsertan" en sociedad. <b>&#xA1;Yonkis, dejad de preocuparos por la hero&#xED;na y venid al redil a preocuparos por la hipoteca!</b>. Es lo mismo que sucede cuando la Iglesia Cat&#xF3;lica llama sectas a otros grupos religiosos, pero se da a s&#xED; misma est&#xE1;tus de religi&#xF3;n. <i>"Hijo m&#xED;o, menos mal que ya no formas parte del Mu&#xF1;&#xF3;n Sanguiforme, que negaban una verdad tan confirmada por la experiencia del hombre com&#xFA;n como que Cristo resucitase a los tres d&#xED;as despu&#xE9;s de que su Padre borracho decidiera sacrificarle..."</i><br />
<br />
Habitualmente, como comenta el camarada <b>monodelespacio</b> acerca de esa secta, <i>"todo amigo, todo familiar o enemigo no es otra cosa que un adepto"</i>. Cosa que no implica, ni mucho menos, que eso lo haya de convertir en adversario ni en alimento de 'vampiros' inmaduros.<br />
<br />
A lo que voy. La forma de la que intento hablar un poco en este texto, contando algunas cosas que he visto y las conjeturas que tengo al respecto (porque se trata esencialmente de experiencia personal, libros, y mucha mucha pr&#xE1;ctica), tiene que ver con el camino "m&#xED;stico/m&#xE1;gico" en su versi&#xF3;n occidental y m&#xE1;s concretamente en las ramas europeas (aunque en un mundo como este, todo es influ&#xED;do y enriquecido por todo). Y no porque <i>a la europea</i> sea mejor necesariamente, sino porque "Magia" es el camino que a mi manera recorro y del que me siento capaz de hablar, y si puedo decir algo es que por lo menos, funciona. Lo mejor que tiene a estas alturas y por el modo en que ha evolucionado esta "Magia", es que no tenemos que andarnos con referencias veladas y oscuras, ni siguiendo supuestas pistas ocultas muy "espiritualmente" adornadas que al final est&#xE1;n tan vac&#xED;as como los loros que las repiten. Los balbuceos oscurantistas y la vaguedad en estas cuestiones no suelen ser signos de profundidad, sino un mecanismo para engalanar de pretensi&#xF3;n la ignorancia. &#xA1;Hay tantos que s&#xF3;lo gustan de buscarse alhajas que deslumbren al resto!<br />
<br />
Por suerte, las <i>"clases medias y populares"</i> tenemos en los albores del Siglo XXI suficiente educaci&#xF3;n como para desarrollar una perspectiva cr&#xED;tica sobre las cosas. Esa es una de las grandes conquistas que debemos a nuestros predecesores, y un importante pelda&#xF1;o para la emancipaci&#xF3;n de nuestras mentes ante sacerdotes y gur&#xFA;s, patriotas y creyentes, inquisidores y poderosos.<br />
<br />
Acoge sonriente la Magia al sentido cr&#xED;tico, a la filosof&#xED;a, y a esos m&#xE9;todos de la ciencia que una investigaci&#xF3;n lo bastante profunda revela que ella misma pari&#xF3;.<br />
<br />
De eso se trata, y de que por el camino vayamos investigando y redefiniendo. Que hagamos conjeturas, que las compartamos. No se trata de perder libertad personal sino al contrario, consiste en emancipar nuestras mentes en la medida de lo posible.<br />
<br />
Lamentablemente, muchos "ambientes" que envuelven la im&#xE1;gen t&#xED;pica de todo esto, son desoladores. Todo un rollo magufete "Nueva Era" (donde hasta hace no mucho se miraba la propia tradici&#xF3;n m&#xE1;gica occidental con sospecha, por cierto) un tanto inoperante y repleto de pr&#xE1;cticas que son m&#xE1;s bien "calmantes" para que te sientas agusto y de buen rollito: b&#xFA;squeda de la comodidad y una caricia en el lomo, unido a cierto orientalismo superficial, una rid&#xED;cula credulidad absoluta ante cualquier cosa que vaya desde la aromaterapia a la numerolog&#xED;a (sostenida sobre un t&#xE1;cito <i>"si tu crees en lo m&#xED;o yo creo en lo tuyo"</i>), y frases sentenciosas ora oscuras ora superficiales habitualmente copiadas de se&#xF1;ores que venden muchos libros, o acumuladas por maestrillos que montan car&#xED;simos cursos y que guardan como <i>Gollum</i> sus preciosssas parcelas de sabidur&#xED;a para poder vivir del cuento.<br />
<br />
Las nuevas generaciones de exploradores de la mente tendremos que decidir si seguimos dando y tomando cursos por dinero y departiendo con sabidur&#xED;as <i>interesadamente</i> ocultas, o si rompemos la baraja, tiramos abajo el mercadeo en el Templo, y conseguimos sacar de dentro de nosotros el tipo de hermanamiento revolucionario cooperador que cambie las cosas <b>en serio</b>, m&#xE1;s all&#xE1; de encender jodidas velitas del buenrollismo mientras pensamos que ya hacemos suficiente con usar bolsas de papel en lugar de pl&#xE1;stico.<br />
<br />
El potencial que tiene todo esto es mucho mayor que malditas aspirinas para soportar la explotaci&#xF3;n y el vac&#xED;o existencial.<br />
<br />
Es el mundo en nuestras manos.<br />
<br />
Literalmente.<br />
<br />
En la primera gran crisis del capitalismo en el Siglo XXI, contexto en el que escribo este texto, parece bastante posible que las cosas se vayan a la mierda o que nos estrujen m&#xE1;s a los trabajadores: as&#xED;, puede ser un buen momento (bah, &#xBF;y cu&#xE1;ndo no fue un buen momento?) para repartir armas al pueblo y dejarnos de tonter&#xED;as.<br />
<br />
Cambio revolucionario, s&#xED;. Pero, &#xBF;c&#xF3;mo?.<br />
<br />
Volvamos de nuevo a eso de la forma en que se comporta la realidad, de c&#xF3;mo deconstruirla y c&#xF3;mo hacerlo para nuestro beneficio.<br />
<br />
<br />
<br />
<center><img width="400px" src="archivos/img_admin/1278677280732.jpg" /><br /><br /><b>Un ni&#xF1;o, unas cadenas,... y la Iniciaci&#xF3;n.</b></center><br />
<br />
Las cosas que me apetece contar despu&#xE9;s de esta introducci&#xF3;n, parten por completo de mi experiencia. Hay muchas m&#xE1;s formas de hacer las cosas, y la m&#xED;a podr&#xED;a no tener nada que ver con la tuya, as&#xED; que incluso si generalizo en mi forma de hablar, no pretendo tener Verdad alguna sobre el C&#xF3;mo. S&#xF3;lo pienso que hay algunos puntos en com&#xFA;n en caminos que por lo dem&#xE1;s son bastante dispares. Si utilizo autores para apoyar mis afirmaciones, es porque considero que utilizar variedad de opiniones y met&#xE1;foras son un gran m&#xE9;todo para coger perspectiva sobre asuntos que no se pueden describir con t&#xE9;rminos exactos. Cuanto menos dogma mejor; el dogma es malo para las neuronas, y corre el riesgo de romperse cuando se encuentra la pieza del puzzle adecuada (s&#xED;, justo esa que no encaja ni a golpes).<br />
<br />
En primer lugar, una revisi&#xF3;n r&#xE1;pida de qu&#xE9; pasa, de c&#xF3;mo hemos llegado hasta ese momento cuando -m&#xE1;s o menos- hemos completado el rito de paso a una edad cuasiadulta en la secta de los "normales".<br />
<br />
Un buen d&#xED;a nacimos, para ir desarroll&#xE1;ndonos y dar nuestros primeros pasitos. Y algo muy importante que aprendimos a hacer fue dividir nuestras percepciones entre "fuera" y "dentro". Al principio todo era lo mismo, percepci&#xF3;n indiferenciada, pero por motivos que no vienen al caso decidimos considerar como "dentro" a lo que parec&#xED;a ser constante en nuestra percepci&#xF3;n. Y as&#xED; nuestro cerebro traz&#xF3; la frontera entre "dentro" y "fuera", creando ese "fuera" que al principio en muchos casos quiz&#xE1; eran sobre todo "mam&#xE1;" y "pap&#xE1;". Esto dio pie al terremoto m&#xE1;s tremendo. &#xBF;Fuera?. &#xA1;No controlo ese fuera! &#xA1;Se mueve s&#xF3;lo! &#xBF;Qu&#xE9; demonios quiere? &#xA1;Es una cosa horrible y ca&#xF3;tica! &#xBF;Qu&#xE9; desea de m&#xED;?<br />
<br />
<i>&#xBF;Qu&#xE9; puedo hacer para controlarlo?</i><br />
<br />
La soluci&#xF3;n que le damos los humanos sometidos por el yugo totalitario del sistema y de su Ley, que conoce muy bien nuestra ansiedad ante la sensaci&#xF3;n de no controlar nada, consiste en atar ese caos. Reglas, reglas y m&#xE1;s reglas. El ni&#xF1;o es introducido en sociedad, y se va calmando al entender que ese aparente desorden exterior sigue unas reglas que parecen coherentes. La gente se comporta siguiendo ciertos patrones predefinidos, y bueno, tu imagen en un espejo no es m&#xE1;s que eso, t&#xFA; en el espejo, y en los sem&#xE1;foros nadie deber&#xED;a atropellarte cuando est&#xE1; en verde, y en general todo est&#xE1; <i>atado y bien atado</i>. Es tranquilizador, &#xBF;verdad?. As&#xED; crecemos. La polic&#xED;a coge a los malos y los jueces hacen justicia, y los gobernantes organizan la sociedad, y Dios pone orden en los cielos, y los banqueros,...<br />
<br />
<i>...los banqueros son unos hijos de puta.</i><br />
<br />
Y claro, con suerte llega un d&#xED;a en el que empiezas a cuestionar la gran mentira que es todo esto. Y que todas esas cosas tan <i>tranquilizadoras</i>, las est&#xE1;n aprovechando unos pocos que ocupan las clases superiores para tenerte bien atado <b>A T&#xCD;</b>, y est&#xE1;n invent&#xE1;ndose y haci&#xE9;ndote creer toda esa mierda sobre Dios, y los gobernantes, y los banqueros. Si lo ves lo habitual es que te rebeles, y te puede deprimir y hasta sorprender la de gente que sigue <i>tan tranquila</i> manteni&#xE9;ndose recta formando en la l&#xED;nea y tragando, pero all&#xE1; que vas.<br />
<br />
El problema es que a esas alturas, aunque consigas horadar la jaula, se ha cerrado mucho m&#xE1;s de lo que te puedas imaginar. Toda tu mente, hasta la forma en que percibes, est&#xE1; <b>secuestrada</b> y bien amarrada por el nudo que ata y sostiene junta todo lo que llamas <i>"realidad"</i>. Que se rompa a estas alturas es peligroso. Puedes debilitarla empujando y empujando, pero una ruptura total te podr&#xED;a dejar salvajemente desorientado, lo suficiente como para acabar en un psiqui&#xE1;trico. &#xA1;Va en serio!. Cuando quiero decir ruptura, no quiero decir <i>"podr&#xED;a hacerte cuestionar cosas de tu vida, como por qu&#xE9; est&#xE1;s trabajando en esa f&#xE1;brica de mierda con una hipoteca a 50 a&#xF1;os pag&#xE1;ndole por nada a un cerdo banquero"</i>. No. Se trata de algo que act&#xFA;a a un nivel m&#xE1;s profundo, m&#xE1;s b&#xE1;sico, aunque tambi&#xE9;n sea parte de ello lo del cerdo al que pagas la hipoteca. Es m&#xE1;s bien, <i>"podr&#xED;a hacerte cuestionar si est&#xE1;s vivo o muerto, qu&#xE9; co&#xF1;o esestar vivo o muerto, o plantearte seriamente si vives en Matrix y esto es una simulaci&#xF3;n, cagarte de miedo por la posibilidad de romper los par&#xE1;metros de la simulaci&#xF3;n, o si hay un maldito Dios o Dioses que est&#xE1;n jugando contigo, porque TODO lo que crees que sabes es una ficci&#xF3;n,.. y podr&#xED;a hacerte buscar pistas sobre qu&#xE9; co&#xF1;o est&#xE1; pasando mientras tu mente intenta aferrarse aterrorizada a cualquier explicaci&#xF3;n que le proporcione aquello que tenga m&#xE1;s a mano"</i>. Quiero decir, cuando el nudo se rompe de verdad, todo en lo que piensas que consiste lo real se va a tomar por culo. Todo.<br />
<br />
Hacia all&#xE1; vamos. Como dec&#xED;a Hermann Hesse en su Lobo Estepario, <i>"&#xA1;Teatro s&#xF3;lo para locos! &#xA1;Precio de admisi&#xF3;n, tu mente!"</i>.<br />
<br />
Una clave importante est&#xE1; en lo parad&#xF3;jico, en lo imposible. Cuando lo imposible sucede, todas las reglas revientan. Te das cuenta entre espasmos de terror de que no sabes absolutamente nada.<br />
<br />
Hay muchas formas de generar lo imposible. En el extremo m&#xE1;s relajado, tom&#xE1;ndotelo con calma, podr&#xED;as escoger un tranquilo lugar en la monta&#xF1;a donde un Maestro te plantease acertijos aparentemente absurdos: <i>"esta oraci&#xF3;n es falsa"</i>, te dice. Lo piensas y lo piensas, &#xBF;qu&#xE9; quiso decir?. Y veinte a&#xF1;os despu&#xE9;s lo pillas, &#xA1;Eh! &#xA1;Era eso! &#xA1;Gracias Maestro! &#xA1;Ya puedo pensar en lo contradictorio!. Vas ah&#xED;, pelando la cebolla capa por capa, poco a poco, descubriendo reglas y condicionamientos. Una versi&#xF3;n novelada la tienes con los libros de Castaneda, cuyo brujo-maestro Don Juan se mosquea cuando su alumno Castaneda est&#xE1; apunto de "conseguirlo" y mete la pata: hab&#xED;a visto unas formas que parec&#xED;an ser una especie de esp&#xED;ritu o algo as&#xED;, y en lugar de alucinar con ello, resulta que Castaneda se mueve para verlo mejor y al cambiar el &#xE1;ngulo de visi&#xF3;n se da cuenta de que en realidad las formas raras no eran m&#xE1;s que nubes y que no se trataba de nada tan imposible (y claro, Don Juan le reprende por <i>romper el hechizo</i>).<br />
<br />
Todo esto, podr&#xED;a ser demasiado lento. Derrumbar tus condicionamientos regla a regla podr&#xED;a llevarte eras. Pero por otro lado, lo imposible,... lo radicalmente imposible puede hacer que todo se derrumbe de una s&#xF3;la vez (aunque quiz&#xE1; te reviente en la cara, o aunque al reconstruirlo la jaula emerja de nuevo... pero esta vez todo ser&#xE1; distinto. Quiz&#xE1;. Si sigues andando).<br />
<br />
La forma de llevar esto a cabo en la Magia propia de occidente, al menos en lo que respecta a la "Iniciaci&#xF3;n" que abre las puertas de lo irracional, podr&#xED;a consistir en lo siguiente: uno <b>produce</b> un suceso en el mundo observable, exterior, que es radicalmente imposible. No misterioso, ni "dif&#xED;cil de explicar", ni  "sobrenatural" ni "paranormal" ni "que lo analice &#xCD;ker Jim&#xE9;nez". Hablamos de algo <b>radicalmente imposible</b>, tanto que te podr&#xED;as tirar el resto de tu vida pregunt&#xE1;ndote qu&#xE9; co&#xF1;o fue todo aquello, si no fuera porque puedes seguir delante y todav&#xED;a hay m&#xE1;s, oh s&#xED; amigas, hay much&#xED;simo m&#xE1;s.<br />
<br />
<br />
<center><img src="archivos/img_admin/everything_is_alive_WR.jpg" /><br /><br /><b>La producci&#xF3;n de lo imposible.</b></center><br />
<br />
<center><i>&#xBF;Qu&#xE9; tengo que hacer, qu&#xE9; tengo que hacer para despertarte,<br />
para agitarte, para romper la estructura?<br />
[Rage Against the Machine - Wake Up]</i></center><br />
<br />
El camino "m&#xED;stico" cl&#xE1;sico de mecanismos como la "Magia" en occidente, podr&#xED;a funcionar as&#xED;: producimos lo imposible, y luego buscamos c&#xF3;mo arregl&#xE1;rnoslas con ello. Tenemos un cierto rango en el que operar y con el que podemos ser m&#xE1;s o menos cautos (e intentar&#xE9; dar algunos consejos al respecto que creo relevantes), pero, siempre de por medio el sesgo de mi experiencia personal, existe cierto riesgo inevitable asociado. Una posibilidad es que esto se deba a que los occidentales solemos ser demasiado racionales y necesitamos que nos den ca&#xF1;a para sacudirnos ese polvo. Por otro lado, tambi&#xE9;n es posible que vaya con el car&#xE1;cter de una serie de culturas responsables de extremos que van desde los tremebundos campos de exterminio nazis a los m&#xE1;s altos esfuerzos conocidos por la emancipaci&#xF3;n social humana en diversas revoluciones como la francesa o la rusa.<br />
<br />
Lo importante es en cualquier caso, que la inconsistencia es algo que se genera dentro de aquello que vulgarmente llamamos <i>"realidad"</i>; justo en ese mundo que tenemos reglado y muy ordenado para que no nos de sustos comport&#xE1;ndose de formas inesperadas.<br />
<br />
Pondr&#xE9; un ejemplo ilustrativo sobre qu&#xE9; podr&#xED;a ser eso de producir lo imposible.<br />
<br />
<br />
Est&#xE1;s frente al espejo. Todo se comporta seg&#xFA;n lo planeado. Mueves un brazo y tu reflejo lo mueve. Sonr&#xED;es, y tu reflejo te imita. Todo normal.<br />
<br />
Pero de repente, tu reflejo sonr&#xED;e cuando no debe con una mueca burlona.<br />
<br />
&#xA1;Bum!. Terror. Sientes un miedo profund&#xED;simo que parece detener el tiempo. &#xBF;Est&#xE1; vivo? &#xBF;Es independiente? Joder, no estoy so&#xF1;ando. &#xBF;Qu&#xE9; demonios es esto? &#xA1;Las im&#xE1;genes reflejadas en los espejos no deber&#xED;an de poder moverse!<br />
<br />
Pero se ha movido, y eso es aterrador. Ahora bien,... &#xBF;por qu&#xE9; es aterrador?<br />
<br />
No se trata de que esa cosa te vaya a atacar, o a devorar, o que est&#xE9;s en el infierno y por eso la maldita figura te est&#xE9; sonriendo porque vaya a empezar tu castigo (aunque en una situaci&#xF3;n como esa probablemente se te pasar&#xED;a por la cabeza). Ni siquiera es que est&#xE9;s loco, aunque eso tambi&#xE9;n sea aterrador. No. Lo que realmente te aterroriza en una situaci&#xF3;n as&#xED;, es que no tienes ni pu&#xF1;etera idea de por qu&#xE9; se ha movido. &#xA1;Es m&#xE1;s, es que es imposible que esa cosa se mueva!. Se trata de que las im&#xE1;genes de los espejos <b>no se mueven</b>, est&#xE1; <b>terminantemente prohibido que lo hagan</b> por reglas que consideramos inviolables. As&#xED; que si lo hace, <b>ninguna de las otras reglas vale</b>, y nada de lo que crees que sabes acerca de la realidad sirve para nada. Ante eso s&#xF3;lo hay confusi&#xF3;n. All&#xED;, <b>nada es verdad, y todo est&#xE1; permitido</b>. Y eso es lo que m&#xE1;s nos aterroriza.<br />
<br />
As&#xED; que tu mente puede dedicarse a hacer c&#xE1;balas como que te encuentres en el infierno y que vaya a comenzar tu castigo, recurriendo para esa hip&#xF3;tesis a lo que cree que sabe y a lo que est&#xE1; percibiendo. Tu pensamiento asociativo se desata con tal libertad que el psic&#xF3;logo llamar&#xED;a "delirios" a lo que piensas, porque eso que piensas <i>no respeta ninguna de las cosas consensuadas por la gente normal acerca de qu&#xE9; es la realidad</i>. Pero claro, t&#xFA; tampoco tienes mucha culpa, porque ha sucedido en serio algo que tampoco est&#xE1; entre lo que se considera posible por la gente normal. En una situaci&#xF3;n as&#xED; desaparece todo eso que nos tranquiliza a las personas, el fino tejido que te oculta lo que hay m&#xE1;s all&#xE1; del nudo en torno a eso que desde que somos peque&#xF1;os intentamos atar y asfixiar para poder controlarlo. &#xA1;Delirio desatado! &#xBF;Estoy so&#xF1;ando? &#xBF;Estoy en el infierno? &#xBF;Estoy loco? &#xBF;Estoy muerto?<br />
<br />
Antes escrib&#xED; acerca de c&#xF3;mo hicimos la divisi&#xF3;n siendo peque&#xF1;itos entre "Yo" y "Otra cosa". Dije tambi&#xE9;n que tal divisi&#xF3;n de lo percibido creaba una angustia tan tremenda a "Yo" por la falta de control sobre "Otro", que se pon&#xED;a a atar ese "Otro" con reglas, leyes,autoridades, y que todo estuviera en su sitio. Bueno, pues esto de producir lo imposible, lo que hace es desatar ese nudo y devolvernos al estado anterior, volviendo sobre nuestros pasos.<br />
<br />
Y en ese momento, no sabes qu&#xE9; es la realidad. No sabes absolutamente nada.<br />
<br />
<br />
Esa confusi&#xF3;n, siempre aterradora cuando su abismo se cierra sobre t&#xED;, guarda tambi&#xE9;n la clave de la libertad. <i>No hay tiran&#xED;a en el estado de la confusi&#xF3;n</i>, como dicen los discordianos, pero eso no es tan evidente cuando est&#xE1;s cag&#xE1;ndote de miedo. En un momento as&#xED; lo que querr&#xED;as es si acaso apedrear al listillo que dijo que <i>no hay tiran&#xED;a en el estado de la confusi&#xF3;n.</i><br />
<br />
A este estado en el que uno construye fren&#xE9;ticamente realidades que suplen la reci&#xE9;n derrumbada en un oc&#xE9;ano de terror cognitivo, el cl&#xE1;sico del psicoan&#xE1;lisis Jacques Lacan lo estudi&#xF3; como psicosis. Otra gente como Robert Anton Wilson lo llam&#xF3; con inspiraci&#xF3;n art&#xFA;rica Peligrosa Capilla, que suena m&#xE1;s chulo. Rudolf Steiner dijo que te enfrentabas al Guardi&#xE1;n Menor del Umbral, y Aleister Crowley lo consider&#xF3; el "abismo m&#xE1;s externo", aquello que desembocar&#xED;a en tu "Ordeal X".<br />
<br />
La clave de todo esto, est&#xE1; en el inconsciente. Y como tirarse de cabeza a la psicosis no parece el mejor m&#xE9;todo de sortear el psiqui&#xE1;trico, ser&#xE1; mejor que echemos un vistazo y veamos qu&#xE9; se puede hacer para no acabar en manos de los demonios de bata blanca y armas de electroshock +5, a los que de todos modos preferir&#xE1;s confiar tu mente agradecido antes que volver a enfrentarte a qui&#xE9;n sabe qu&#xE9; dioses olvidados propios de un relato de Lovecraft.<br />
<br />
<br />
<center><img src="archivos/img_admin/fnord_witches.jpg" /><br /><br /><b>El funcionamiento del inconsciente, y la madre del cordero</b></center><br />
<br />
Si bien la idea popular t&#xED;pica concibe el inconsciente como un caj&#xF3;n desordenado en el que tenemos encerrados y reprimidos nuestros traumas, no funciona <i>ex&#xE1;ctamente</i> as&#xED;. No es algo que sea ajeno a nuestra consciencia habitual, sino precisamente aquello con lo que damos forma a lo que perciben nuestros sentidos. Es decir, que si por ejemplo tengo un determinado trauma sexual a nivel "inconsciente", eso significa que donde &#xE9;ste se encuentra es en la forma en que mi cerebro estructura para m&#xED; la realidad cuando me enfrento a esas situaciones de tipo sexual.<br />
<br />
Tan importante para nuestros prop&#xF3;sitos como esto, es que el inconsciente no s&#xF3;lo determina que percibamos de forma traum&#xE1;tica la situaci&#xF3;n sexual del ejemplo, sino que bajo ciertas condiciones, va a generar ese tipo de experiencias para nosotros. En otras palabras, si ese fuera nuestro mayor "trauma", nuestro desequilibrio m&#xE1;s profundo, va a ser bajo ciertas condiciones (que es nuestro objetivo aprender a explotar) lo primero que se vaya a manifestar en el mundo exterior.<br />
<br />
La gran pregunta, por supuesto, es,... &#xBF;pero se manifiesta de verdad? &#xBF;Se altera la realidad bajo tales condiciones? &#xBF;Eres un magufo? Est&#xE1;s loco y no dices m&#xE1;s que tonter&#xED;as, &#xBF;verdad?<br />
<br />
En cuanto a si se manifiesta "de verdad", es decir, como suceso objetivo, empecemos por cuestionar si hay algo no-subjetivo que sea posible, que no lo creo. Como respuesta, me quedar&#xED;a en las palabras del primero que describi&#xF3; tal efecto en esos t&#xE9;rminos, el psicoanalista franc&#xE9;s Jacques Lacan. Este tipo es la segunda figura m&#xE1;s importante -tras Freud- en el psicoan&#xE1;lisis, y escasamente entendido a pesar de constituir la rama principal en que en la actualidad se desarrolla el psicoan&#xE1;lisis. Tambi&#xE9;n dio pie una de las escuelas de mayor relevancia en la teor&#xED;a feminista del Siglo XX.<br />
<br />
Jacques Lacan indica que bajo ciertas condiciones se produce en lo Real la manifestaci&#xF3;n de los sucesos condicionados en el Inconsciente, entendiendo este Real como la construcci&#xF3;n ontol&#xF3;gica que fabricamos a partir de nuestras percepciones. Lo que quiere decir esto de construcci&#xF3;n ontol&#xF3;gica, es que nuestras mentes NO perciben nada objetivo, sino cosas-que-significan, y es respecto a esas cosas-que-significan, percepci&#xF3;n ya entretejida necesariamente con significado, que se puede afirmar sin titubeos que S&#xCD;, que efectivamente las cosas funcionan de este modo: que hay mecanismos mediante los cuales el contenido del Inconsciente puede manifestarse en lo Real.<br />
<br />
Aqu&#xED; es donde enlazamos con el punto anterior: el Inconsciente se manifiesta en lo Real cuando se produce en nuestra mente un cortocircu&#xED;to en el nivel ling&#xFC;&#xED;stico (seg&#xFA;n Lacan, porque el Inconsciente est&#xE1; estructurado como un lenguaje). Y una forma de que suceda derram&#xE1;ndose sobre lo Real y dando lugar la Iniciaci&#xF3;n, es precisamente lo que comentaba en el apartado anterior, <i>la producci&#xF3;n de lo imposible</i>. Derrumbadas las reglas que sostienen la construcci&#xF3;n mental de lo Real, el contenido del Inconsciente se cortocircuita y regresa derram&#xE1;ndose sobre ese Real, enfrent&#xE1;ndonos a <i>TODO</i> el contenido inconsciente de nuestras mentes (y ese es precisamente el famoso Guardi&#xE1;n del Umbral del que escribi&#xF3; Steiner), tan parecido a una m&#xED;stica prueba en la que se derrumba nuestra realidad, que podr&#xED;amos tomarlo como tal. En un mundo en que los significados son tejidos libremente porque no hay verdad sino interpretaci&#xF3;n constante, tan adecuada es la perspectiva de la m&#xED;stica prueba como cualquier otra, si en uno u otro momento resulta &#xFA;til, o est&#xE9;tica, o ambas.<br />
<br />
Tambi&#xE9;n podemos hacer las cosas con m&#xE1;s suavidad, y precisamente por eso en Magia del Caos se utilizan s&#xED;giles y se lanzan mediante estados mentales "alterados". Para lanzar un s&#xED;gil, buscas un estado mental que algunos llaman "gnosis", que es como un peque&#xF1;o cortocircuito en lo simb&#xF3;lico; seg&#xFA;n la definici&#xF3;n que hace Peter J.Carroll, la focalizaci&#xF3;n profundamente intensa de la mente en una s&#xF3;la cosa. Tal "corte" no te lo derrumba todo, y basta para un s&#xED;gil apenas con la (poderosa) brevedad de un orgasmo. Cuando consigues llegar a este estado en el que la estructura ling&#xFC;&#xED;stica con la que tu mente estructura la realidad se cortocircuita, puedes grabar en tu mente un s&#xED;mbolo que signifique aquello que quieres que se manifieste. El s&#xED;mbolo penetrar&#xE1; hasta el Inconsciente, y si el cortocircuito ha funcionado bien y da al s&#xED;mbolo la oportunidad de actuar, en cuanto encuentre la manera de hacerlo, tal contenido del Inconsciente se manifestar&#xE1; en lo Real.<br />
<br />
Por esto es tambi&#xE9;n por lo que si te pones a investigar sobre magia m&#xE1;s cl&#xE1;sica, encontrar&#xE1;s muchos s&#xED;mbolos que se interrelacionan y acumulan emulando los mecanismos del Inconsciente. &#xBF;Quieres manifestar algo relacionado con amor en tu vida? Eliges un mont&#xF3;n de s&#xED;mbolos relacionados y montas con ellos un ritual: incienso con olor a rosas, un color verde e iconograf&#xED;a propia de la sephira de Netzach, una figurilla de Venus/Afrodita, el s&#xED;mbolo del propio planeta Venus,... las recetas "m&#xE1;gicas" cl&#xE1;sicas hablan directamente al Inconsciente usando su lenguaje, pues esto es lo que hemos de manipular para lograr que algo se manifieste en lo Real.<br />
<br />
As&#xED; que por supuesto, puedes hacer magia utilizando peque&#xF1;os cortocircu&#xED;tos y manifestando cosas concretas. Y a lo mejor te basta, pero si quieres profundizar en la madriguera del conejo (o seamos sinceros, en la Fosa de Sarlacc) por este camino, llegar&#xE1; cierto punto en el que no sea suficiente. El s&#xED;mbolo que has introducido en tumente va a mezclarse con un mont&#xF3;n de mierda inconsciente, con tus traumas y tus historias. Al final, incluso para manifestar de forma m&#xE1;s eficiente, no hay otra: llega un momento en el que el salto a la ruptura generando lo imposible es inevitable (y vaya, puede que te encuentres con ello sin querer, una vez te pones a manipular as&#xED; lo Real. Es lo que tiene cuando tocas a un bicho vivo con un palo, que a veces te mira de vuelta como diciendo, &#xBF;qu&#xE9; leches haces?).<br />
<br />
<br />
<center><img width="600" src="archivos/img_admin/sarlacc-pit.jpg" /><br /><i>&#xBF;Hasta d&#xF3;nde llega la fosa de Sarlacc?</i></center><br />
<br />
<br />
<br />
<center><b>La Peligrosa Capilla</b></center><br />
<br />
<center><i>"En ese mismo pasaje nos ha descrito Schopenhauer el enorme espanto que se apodera del ser humano cuando a &#xE9;ste le dejan s&#xFA;bitamente perplejo las formas de conocimiento de la apariencia, por parecer que el principio de raz&#xF3;n sufre, en alguna de sus configuraciones, una excepci&#xF3;n. Si a ese espanto le a&#xF1;adimos el &#xE9;xtasis delicioso que, cuando se produce esa misma infracci&#xF3;n del principium individuationis, asciende desde el fondo m&#xE1;s &#xED;ntimo del ser humano"</i><br /><br /><i>[Friedrich Nietzsche - El nacimiento de la tragedia]</i></center><br />
<br />
Cuando sucede una casualidad tremenedamente casual, es divertido. Te acuerdas de alguien y al momento te llama, &#xA1;qu&#xE9; an&#xE9;cdota m&#xE1;s entretenida que contar!. Ja-ja.<br />
<br />
Si eso te sucede varias veces en una hora, empiezas a sospechar que pasa algo raro, incluso si parece absurdo e irracional que est&#xE9; pasando algo raro (y total, &#xBF;qu&#xE9; podr&#xED;a pasar?).<br />
<br />
El ritmo se acelera, parece que lo Real te estuviera enviando mensajes personales,...<br />
<br />
...y este escenario no mejora precisamente gracias a que esos alocados mensajes forjados de casualidades, provengan del material (traum&#xE1;tico) que estructura tu Inconsciente&#x2026;<br />
<br />
Recuerdo que le di un nombre por primera vez a todo este mecanismo gracias a Robert Anton Wilson y su Peligrosa Capilla, t&#xE9;rmino que usaba en su libro del Martillo C&#xF3;smico. All&#xED; hablaba de sincronicidades y de todo esto de lo que yo estoy contando yo ahora, de forma bastante expl&#xED;cita. Wilson fue la primera pista buena que encontr&#xE9; despu&#xE9;s de que todo aquello <i>sucedi&#xF3;</i>, y entre otras cosas quiz&#xE1; fue el primero que no me met&#xED;a un mont&#xF3;n de dogmas ni se pasaba usando mierda esot&#xE9;rica para confundir las cosas. Fue reconfortante sentir que, si bien pod&#xED;a estar loco, al menos hab&#xED;a otra gente <i>igual de loca</i>. Que realmente ten&#xED;a raz&#xF3;n al considerar que hab&#xED;a una forma de salir de esa Peligrosa Capilla sano y salvo, que pod&#xED;a estar much&#xED;simo m&#xE1;s cuerdo que cuando entr&#xE9;, y que mi <i>"soluci&#xF3;n"</i>, a&#xFA;n sin saberlo, hab&#xED;a sido la misma que la de Wilson. <br />
<br />
Entrar en la Peligrosa Capilla produciendo lo imposible, y derribar con ello todas las reglas de un plumazo. A este proceso alguna vez Jacques Lacan lo llam&#xF3; <i>"atravesar la fantas&#xED;a"</i>, aunque cl&#xED;nicamente tambi&#xE9;n lo suele llamar (sobre todo cuando acaba mal) "psicosis". Tambi&#xE9;n advierte este autor advierte a los psic&#xF3;logos que no presuman que sus ideas sobre lo que es la realidad son m&#xE1;s correctas que las de su paciente. El caso es que m&#xE1;s bien se trata de que ya eras psic&#xF3;tico, que lo fuiste desde que pretendiste atar la realidad con un conjunto de ideas estrictas y limitadas. Est&#xE1;s tan habituado a los delirios que estructuran tu enfermedad mental, a tu psicosis, que no eres capaz de verlos como tales. Una hipoteca y sus consecuencias sobre tu percepci&#xF3;n y tu vida, te pueden parecer lo m&#xE1;s normal del mundo.<br />
<br />
Robert Anton Wilson argumentaba que una vez entrabas en la Peligrosa Capilla, hab&#xED;a tres formas de salir.<br />
<br />
Primera, te vuelves psic&#xF3;tico. Por ejemplo (y esto <b>no</b> es una exageraci&#xF3;n), piensas que los nazis producen todas esas coincidencias y mensajes en la radio desde sus bases en la luna, y comienzas un largo y est&#xFA;pido recorrido vital por los senderos de la paranoia. A lo mejor ma&#xF1;ana cambias y culpas a otra cosa, pero a no ser que cambies radicalmente de direcci&#xF3;n (y puede ser demasiado tarde), seguir&#xE1;s dando tumbos por tus delirios. Si tu psicosis es m&#xE1;s "benigna" y desarrollas por ejemplo un respeto religioso total hacia algo que aunque te haga actuar "raro" te hace sentir bien, tampoco vale. A efectos de este art&#xED;culo, consideramos psicosis cerrar las posibilidades infinitas de tejer ficciones: esto es, creer que lo Real funciona de una manera en particular. La segunda salida, consiste en que regresas a tus creencias de antes, a tu hipoteca y esas cosas. Se consigue si de alg&#xFA;n modo logras ignorar lo que ha pasado, explicarlo con t&#xE9;rminos cl&#xED;nicos, alucinaciones, o cualquier cosa por el estilo. Lo cual no est&#xE1; mal, puede ser menos inc&#xF3;modo que lo de los nazis que te persiguen, pero sigues siendo psic&#xF3;tico (por muy extendido que est&#xE9; tu problema). Sigues creyendo que lo Real funciona de una manera en particular.<br />
<br />
Por &#xFA;ltimo, est&#xE1; la tercera salida,. Atraviesas las pruebas que te pone tu Inconsciente (y para m&#xED; desde luego parec&#xED;an pruebas), hasta que ya no queda nada. Hasta que has limpiado sus contenidos y resuelto los nudos y traumas. El ego se ha autofagotizado en una org&#xED;a de terror. Te encuentras con que eso de la confusi&#xF3;n, una vez atravesado el infierno, no es tan malo. Al contrario, es la ostia, y es una sensaci&#xF3;n de libertad indescriptible. Ahora s&#xED;, <i>no hay tiran&#xED;a en el estado de la confusi&#xF3;n</i>. Y lo mejor es que toda esta historia, si est&#xE1;s dispuesto a continuar (&#xBF;y qui&#xE9;n no lo estar&#xED;a llegados a este punto?) no ha hecho m&#xE1;s que empezar. Al contrario, ahora tienes la oportunidad de empezar a crearla.<br />
<br />
En todo caso, dar ese paso no es poca cosa. Cuando una persona entra en la Peligrosa Capilla, no hay vuelta atr&#xE1;s.<br />
<br />
Imagina una puerta que se cierra tras de t&#xED;, cuando conoces su secreto.O como sugiri&#xF3; Robert Anton Wilson en su Martillo C&#xF3;smico: <i>"Quiz&#xE1; el secreto final de los Illuminati, es que no sabes que eres un miembro hasta que es demasiado tarde para salir".</i><br />
<br />
&#xA1;Aupa compa&#xF1;er@!<br />
<br />
<br />
<br />
<center><img src="archivos/img_admin/0_such_cliff.jpg" /><br /><br /><br /><b>Abriendo las Puertas de la Capilla</b></center><br />
<br />
<center><i>"Pero de nuevo, si en alg&#xFA;n momento introducimos a un maestro, &#xBF;por qu&#xE9; no ir a la Fuente y buscar el Conocimiento y Conversaci&#xF3;n del Sagrado &#xC1;ngel Guardi&#xE1;n? En cualquier caso, tu profesor hind&#xFA; te acabar&#xE1; dirigiendo para que busques la gu&#xED;a de esa fuente, con lo que me parece que te hubieras metido en una buena cantidad de problemas y peligros innecesarios que habr&#xED;as evitado si te hubieras dejado desde el principio en manos del Sagrado &#xC1;ngel Guardi&#xE1;n</i><br /><br /><i>[Aleister Crowley - Magia sin l&#xE1;grimas]</i></center><br />
<br />
Precisamente porque te tienes que enfrentar a tus traumas y a los contenidos de tu Inconsciente, es por lo que antes de saltar al vac&#xED;o es mejor haber limpiado todo lo que hayas podido. Ese es un buen motivo para que Israel Regardie en la Golden Dawn exigiese a sus alumnos haber pasado una psicoterapia profunda. De un modo u otro, todo lo que te quites antes no se te tirar&#xE1; despu&#xE9;s con dientes afilados en la Peligrosa Capilla, as&#xED; que no hay que escatimar esfuerzos.<br />
<br />
Por otro lado, antes de arrojarte a ello en lo real, busca signos que puedan darte a la idea de si est&#xE1;s preparada. Si se te dan bien los sue&#xF1;os, intenta influirte (un s&#xED;gil es una manera) para so&#xF1;ar con ello y hacerte a la idea de lo que te espera y de tu reacci&#xF3;n. Si conoces alguna mancia tipo Tarot, I-Ching, Runas, etc&#xE9;tera, pregunta antes de saltar (pst, no es casual que las mancias utilicen mecanismos de reinterpretaci&#xF3;n simb&#xF3;lica que se deja que lo real muestre mediante un pseudo-azar, y que se interpretan <i>como si</i> hablaran el lenguaje del inconsciente). En el peor de los casos, usa directamente tu intuici&#xF3;n. El olfato es un gran sentido y se puede desatrofiar.<br />
<br />
<br />
Un m&#xE9;todo pudiera ser tomar alg&#xFA;n tipo de variante del "Juramento del Abismo", jurando "A que interpretar&#xE9; todo fen&#xF3;meno como si se tratara de una transacci&#xF3;n personal del Infinito Caos con mi alma". Pero posiblemente esto no sea suficiente (y no es en este momento que se ha de tomar este juramento, al menos en teor&#xED;a). Una manera puede consistir en desplegar por m&#xE9;todos m&#xE1;gicos la Voluntad de saber, de ir m&#xE1;s all&#xE1;. Afirma que levantar ese primer velo es lo que quieres. Cueste lo que cueste. <br />
<br />
<br />
El m&#xE9;todo que yo utilic&#xE9;, consisti&#xF3; en llamar-al-mundo y a mi realidad a mi concepto personal de Diosa. Por supuesto, no se trata del t&#xED;pico rollo infantil propio de las religiones; simplemente simboliza una vastedad de poder, capacidad y estructuraci&#xF3;n de lo Real, que resumo en un s&#xED;mbolo as&#xED;. Tal diosa m&#xED;a ES ese Real en s&#xED;. Y otro ingrediente fue que mi Diosa, aquella que utilic&#xE9; y que me recibi&#xF3;, proviene de un juego de rol y no de ning&#xFA;n pante&#xF3;n que nadie pueda tomar como "real", tan siquiera yo. <br />
<br />
Tambi&#xE9;n hay que tener en cuenta que la intenci&#xF3;n que ha de subyacer al ritual es tambi&#xE9;n el intentar ver m&#xE1;s all&#xE1;. Un af&#xE1;n de saber, de entender la existencia. Un af&#xE1;n expresado m&#xE1;gicamente. Y tan grande, que cuando te encuentres en el umbral seas capaz de decir SI QUIERO, independientemente del precio.<br />
<br />
Por mi parte, se trat&#xF3; de un ritual basado en tres s&#xED;giles y en una serie de frases le&#xED;das en voz alta. No recomendar&#xED;a sin embargo utilizarlo por los siguientes motivos:<br />
<br />
* El concepto de tal Diosa estuvo condicionado por las partidas que dirig&#xED; al juego de rol en que ella actuaba, y por tanto las acciones que llev&#xF3; a cabo. Esto le confiri&#xF3; un car&#xE1;cter duro y din&#xE1;mico, pero que se deb&#xED;a a una benevolencia y amor profundos, as&#xED; como una intenci&#xF3;n esencialmente consistente en liberar a la raza humana de su cautiverio en la Ilusi&#xF3;n. Aunque puedo alargarme acerca de tal concepto, dif&#xED;cilmente podr&#xED;a transmitirlo al lector al no haber estado este en las partidas de rol que dieron lugar al concepto extendido. Es una Diosa dif&#xED;cilmente transferible :).<br />
<br />
* Incluso si pudiera transmitir el concepto, el car&#xE1;cter de la ficticia Diosa est&#xE1; adaptado a m&#xED;. En ese sentido fue dura, y las formaciones que daban lugar a los "delirios" constru&#xED;dos con el material del Inconsciente, lo bastante cambiantes como para hacer dif&#xED;cil atascarse en un punto en particular. Sin embargo, esto no es necesariamente v&#xE1;lido para todos. Igual que quiz&#xE1; este no sea tu m&#xE9;todo, a&#xFA;n si crees que lo es, querr&#xE1;s ajustar tu propio ritmo y estructura; &#xBF;c&#xF3;mo ser&#xED;a para t&#xED; una Eris que te arrojase a la confusi&#xF3;n?<br />
<br />
Dado que estamos tocando una cuesti&#xF3;n muy delicada y una fuerte posibilidad de atascarse en delirios demasiado discordantes con los delirios de los ciudadanos aceptados por el totalitarismo actualmente dominante, el dise&#xF1;o de aquello que se adopte como "deidad personal" y sea convocado deber&#xED;a ser personal, y guiado a ser posible por un equilibrio entre intuici&#xF3;n y auto-conocimiento. <br />
<br />
<br />
<br />
<center><img src="archivos/img_admin/forever.jpg" /><br /><br /><b>Vida m&#xE1;s all&#xE1; del Umbral.</b></center><br />
<center><br /><i>Ahora el esclavo es hombre libre, ahora quedan rotas todas las r&#xED;gidas, hostiles delimitaciones que la necesidad, la arbitrariedad o la 'moda insolente' han establecido entre los hombres. Ahora, en el evangelio de la armon&#xED;a universal, cada uno se siente no s&#xF3;lo reunido, reconciliado, fundido con su pr&#xF3;jimo, sino uno con &#xE9;l, cual si el velo de Maya estuviese desgarrado y ahora s&#xF3;lo ondease de un lado para otro, en jirones, ante lo misterioso Uno primordial. Cantando y bailando manifi&#xE9;stase el ser humano como miembro de una comunidad superior: ha desaprendido a andar y a hablar y est&#xE1; en camino de echar a volar por los aires bailando. Por sus gestos habla la transformaci&#xF3;n m&#xE1;gica.</i><br /><br /><i>[Friedrich Nietzsche - El nacimiento de la tragedia]</i></center><br />
<br />
Cuando la confusi&#xF3;n te deja sin tiran&#xED;a, podr&#xED;as enga&#xF1;arte y pensar que de alg&#xFA;n modo es un final. Nada m&#xE1;s lejos. <b>&#xA1;No es un final, es un principio!</b> <br />
<br />
Hace ya alg&#xFA;n tiempo de aquello, el suficiente como para empezar a poder verlo con un poco de perspectiva y hablar de ello con la suficiente claridad como para estar agusto escribiendo esto.<br />
<br />
Sin embargo, con esta pregunta todav&#xED;a tendr&#xE9; que ser todav&#xED;a algo esquivo y metaf&#xF3;rico: &#xBF;Qu&#xE9; hay <i>al otro lado</i>?<br />
<br />
Para m&#xED; una consecuencia, quiz&#xE1; previsible, fue un profundo asombro ante la vida y el regreso de una sensaci&#xF3;n infantil de <i>misterio</i>, esta vez abierto por lo "imposible". Creo que en ese sentido rejuvenec&#xED; much&#xED;simo, deshaci&#xE9;ndome de la morralla del mundo engrisecido y gastado que acumulan los a&#xF1;os. Otra consecuencia quiz&#xE1; tambi&#xE9;n previsible, ciertos mecanismos mentales que se abrir&#xED;an y dejar&#xED;an la posibilidad de su desarrollo; la capacidad de pensar lo imposible, de sostener perspectivas contradictorias al no cerrarse estas sobre m&#xED; haci&#xE9;ndome su creyente.<br />
<br />
Un tal Nemo me lo explic&#xF3; as&#xED; desde la perspectiva thelemita: cuando la narrativa de tu ego pierde el hilo y se "cae", entras en un espacio sin tiempo (sin las construcciones del pasado y del futuro propias del ego) en el que eres hoor-paar-kraat, Horus el Ni&#xF1;o, mirando al mundo con ojos inocentes.<br />
<br />
Todo nos quedar&#xED;a muy limpito, casi como una ley cient&#xED;fica, si lo dejamos as&#xED;. Un final, y no un principio. Se rompe el nudo que ata junta nuestra interpretaci&#xF3;n global de lo Real y nos acostumbramos a la confusi&#xF3;n una vez limpiamos el Inconsciente. &#xA1;Todo perfecto, en una teor&#xED;a en la que todo encaja!<br />
<br />
&#xBF;Todo? No. Una aldea poblada por irreductibles galos resiste todav&#xED;a y siempre al invasor.<br />
<br />
(Lo sistem&#xE1;tico y estructurado es confiable hasta cierto punto: no se puede depender de la raz&#xF3;n en los abismos, y bien podr&#xED;a confiarse en otras cosas como la intuici&#xF3;n o el coraje).<br />
<br />
La consecuencia m&#xE1;s importante -y el hilo para seguir tirando-, ha sido el contacto con altibajos con eso-que-hay detr&#xE1;s de las sincronicidades, el "Maestro Interno" que desde la apertura que pueda generar una mente en silencio, parece saber qu&#xE9; caracter&#xED;sticas se han de ajustar y reestructurar para dar los pasos siguientes en condiciones &#xF3;ptimas. Hablo de aquello que da las pistas, que prepara los acontecimientos. La impresionante arquitectura del Caos, el orden que est&#xE1; enraizado con el aparente desorden de toda la percepci&#xF3;n, y que apunta hacia un patr&#xF3;n con una estructura global, que abarca todo lo Real.<br />
<br />
Esa suerte de patr&#xF3;n que parece vertebrar al Caos, trata de lo mismo que Aleister Crowley y otros llamaron de forma rimbombante (y esto en el caso de Crowley, al menos, era a prop&#xF3;sito para no cre&#xE9;rselo literalmente) <i>"Sagrado &#xC1;ngel Guardi&#xE1;n"</i>, que Peter J.Carroll nombr&#xF3; <i>"Augoeides"</i>, o que Steiner bautiz&#xF3; como <i>"Guardi&#xE1;n Mayor del Umbral"</i>. El interfaz entre el individuo y una Vida inmanente y entrelazada con lo Real que hace pensar que bien podr&#xED;a haber alg&#xFA;n tipo de sustrato de naturaleza mental engarzado en la materia perceptible, en todo nuestro Universo, aunque pudiera ser tambi&#xE9;n un sustrato m&#xE1;s sutil mezcl&#xE1;ndose con lo material. Un "&#xC1;ngel" en cualquier caso que se manifiesta en el mundo a trav&#xE9;s del Inconsciente limpio y desatado, para que uno pueda ver en ese reflejo, y ser&#xE1; nuestra misi&#xF3;n limpiar las aguas de modo que nuestra basura inconsciente camine desde tales reflejos lunares en direcci&#xF3;n hacia el Sol.<br />
<br />
Que vaya, casi todo lo que he escrito en este texto sobre umbrales y abismos parecen advertencias terribles, pero lo cierto es que <i>al otro lado</i> hall&#xE9; una vida incomparable de la que estoy profundamente enamorado, y arriesgar&#xED;a una y mil veces mi vida y mi cordura si fuera necesario para poder ver apenas lo que hasta ahora he visto. &#xA1;Y me queda tanto mundo por explorar!<br />
<br />
Acaba resultando como en una de esas pel&#xED;culas en las que te mantienen en tensi&#xF3;n hasta el &#xFA;ltimo momento y no sabes si el protagonista desactivar&#xE1; la bomba, o si todo saltar&#xE1; en pedazos. De momento las cosas funcionaron, especialmente cuando me dej&#xE9; llevar por la intuici&#xF3;n sobre cu&#xE1;l era el momento para hacer cada cosa en lugar de forzar nada, pero tampoco fren&#xE1;ndome ni comodific&#xE1;ndome. De una forma tan incre&#xED;blemente casual y sincronizada, que a menudo me siento como el Rhincewind de las novelas de Terry Pratchett, escapando por muy poco a finales terribles s&#xF3;lo para divertir a un sonriente lector.<br />
<br />
As&#xED; pues, doy las gracias a los que pasaron por estos extra&#xF1;os lugares antes que yo, y dejaron las pistas que he ido recopilando... &#xA1;y suerte a los que vendr&#xE1;n despu&#xE9;s!. No puedo m&#xE1;s que intentar exteriorizar mi mente mientras camino, para prestar mi humilde servicio a quienes que se aventuren en esta Vida, o para aportar otras perspectivas, que espero resulten al menos entretenidas.<br />
<br />
Ojal&#xE1; que el papel que juguemos en el futuro no sea ese d&#xE9;bil y vulgar de maestrillos, Nuevas Eras, y desesperanza rendida ante el poder omn&#xED;modo del Capital.<br />
<br />
Por mi parte seguir&#xE9; luchando en los frentes que encuentre, con cuantas armas pueda blandir, hasta que se me llene la boca de tierra.<br />
<br />
&#xA1;Salud y revoluci&#xF3;n!<br />
<br />
<center><img src="archivos/img_admin/nuit23-i.jpg" /></center><br />
</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
