<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="El Star Ruby es un ritual escrito por el mago Aleister Crowley, que fue publicado por primera vez como un cap&#xED;tulo del &#x201C;Libro de las Mentiras&#x201D; en 1913. Existe una versi&#xF3;n posterior y ligeramente distinta en un ap&#xE9;ndice de &#x201C;Magia(k) en Teor&#xED;a y Pr&#xE1;ctica&#x201D;, que es en el que nos basaremos. El ritual pretend&#xED;a ser, en palabras de su autor, &#x201C;una versi&#xF3;n nueva y m&#xE1;s elaborada del Ritual de Destierro del Pentagrama&#x201D;, era parte de la pr&#xE1;ctica diaria de los disc&#xED;pulos en la Abad&#xED;a de Thelema en Cefal&#xFA;, y se ha convertido en uno de los m&#xE1;s idiosincr&#xE1;ticos de Thelema. " />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
    <title>Open Magick: The Star Ruby</title>
  </head>
  <script type="text/javascript" src="ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="js/functions.js"></script>
  <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
    <div class="contenedorprincipal">
      <script type="text/javascript">
   </script>
      <div class="arriba" style="height: 50px;">



   </div>
      <div class="lineahorizontal">
   </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
       <input type="hidden" name="catid" value="6" />
       <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2" />
       &#xA0;&#xA0;&#xA0;
       <input type="hidden" name="recien_autenticado" value="1" />
                <input type="submit" value="Entrar" />
       
       &#xA0;
       &#xA0;
       &#xA0;
       &#xA0;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
       
     </form>
              </td>
              <td>
       &#xA0;
       &#xA0;
       &#xA0;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
   </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li id="current">
              <a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                          <center>Ritual : The Star Ruby</center>
                        </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Aleister Crowley</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center" style="text-align: right;">
                  <tr>
                    <td>
                      <p>
                        <span style="font-size: 12px; text-align: right;"><i>Duraci&#xF3;n aproximada : </i>10 minutos</span>
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><b><br /></b><b>Star Ruby<br />
</b><br /><i>presentado por Heruhara</i><br />
&#xA0;<br />
El Star Ruby es un ritual escrito por el mago Aleister Crowley, que fue publicado por primera vez como un cap&#xED;tulo del &#x201C;Libro de las Mentiras&#x201D; en 1913. Existe una versi&#xF3;n posterior y ligeramente distinta en un ap&#xE9;ndice de &#x201C;Magia(k) en Teor&#xED;a y Pr&#xE1;ctica&#x201D;, que es en el que nos basaremos. El ritual pretend&#xED;a ser, en palabras de su autor,<strong> &#x201C;una versi&#xF3;n nueva y m&#xE1;s elaborada del Ritual de Destierro del Pentagrama&#x201D;</strong>, era parte de la pr&#xE1;ctica diaria de los disc&#xED;pulos en la Abad&#xED;a de Thelema en Cefal&#xFA;, y se ha convertido en uno de los m&#xE1;s idiosincr&#xE1;ticos de Thelema. <br />
<br />
Una de sus caracter&#xED;sticas m&#xE1;s destacables, es el uso del lenguaje griego. En particular, son destacables los cuatro equivalentes a los arc&#xE1;ngeles que se utilizan, provenientes de la revisi&#xF3;n neoplat&#xF3;nica de los Or&#xE1;culos Caldeos (esto es, en &#xFA;ltimo t&#xE9;rmino de Babilonia): Iynges, Teletarchae, Sinoques y Daimones. <br />
<br />
&#xA0;<br />
&#xA0;<br />
El ritual comienza de un modo muy similar a la cruz cabal&#xED;stica. El mago se sit&#xFA;a mirando al Este, toma aire muy profundamente y &#x201C;cerrando la boca con vuestro dedo &#xED;ndice de la mano derecha presionado contra el labio inferior&#x201D;. Esta posici&#xF3;n es el Signo del Silencio, el Signo de Harp&#xF3;crates, en el que encontrar Silencio interior y descartar la ch&#xE1;chara mental que nos distrae: un signo &#xFA;til y muy conveniente para el arsenal del mago que puede ser incorporado en muchos otros rituales, y que no se encuentra precisamente en oposici&#xF3;n a los mencionados Or&#xE1;culos Caldeos, cuando all&#xED; es el Silencio -y el silencio de la mente- el prerrequisito para conocer al Padre. <br />
<br />
Desde la posici&#xF3;n del silencio, se arroja la mano con una gran curva &#xE1;mplia hacia atr&#xE1;s y afuera, mientras se pronuncia &#x391;&#x3A0;&#x39F; &#x3A0;&#x391;&#x39D;&#x3A4;&#x39F;&#x3A3; &#x39A;&#x391;&#x39A;&#x39F;&#x394;&#x391;&#x399;&#x39C;&#x39F;&#x39D;&#x39F;&#x3A3;, (&#x201C;<i>apo pantos kakodaimonos&#x201D;</i>), que significa <i>&#x201C;totalmente fuera de aqu&#xED;, esp&#xED;ritus malvados&#x201D;.</i> Ya que hablamos de un destierro, los esp&#xED;ritus malvados se tratan en particular tambi&#xE9;n de aquellas cosas que ocupan la mente, y que en la misma direccion que el Signo del Silencio, se quieren evitar.<br />
<br />
El mismo dedo &#xED;ndice toca la frente y se dice: &#x3A3;&#x39F;&#x399; (&#x201C;soi&#x201D;), que significa &#x201C;A T&#xED;&#x201D;<br />
<br />
A continuaci&#xF3;n, el dedo se sit&#xFA;a en la zona genital, y se dice &#x3A9; &#x3A6;&#x391;&#x39B;&#x39B;&#x395; (&#x201C;o fal&#xE9;&#x201D;), que es literalmente &#x201C;O falo&#x201D;. Existe cierta discusi&#xF3;n sobre si esto se encuentra adaptado para practicantes mujeres, y mientras que algunos -los menos- abogan por sustituirlo por &#x201C;O KTEIS&#x201D; (siendo Kteis vagina en griego), otros consideran que la &#x201C;O&#x201D; representa precisamente la vagina haciendo la f&#xF3;rmula compensada. M&#xE1;s all&#xE1; de esto, siendo un ritual como tal simb&#xF3;lico se considera que es irrelevante el rol de g&#xE9;nero al que la sociedad ha condicionado a la persona.<br />
<br />
Ahora en el hombro derecho, y se dice &#x399;&#x3A3;&#x3A7;&#x3A5;&#x3A1;&#x39F;&#x3A3; (&#x201C;iskuros&#x201D;), que significa &#x201C;fuerza&#x201D;<br />
<br />
En el hombro izquierdo, dici&#xE9;ndose &#x395;&#x3A5;&#x3A7;&#x391;&#x3A1;&#x399;&#x3A3;&#x3A4;&#x39F;&#x3A3; (&#x201C;eukaristos&#x201D;), que significa &#x201C;bendici&#xF3;n&#x201D; o "placentero". El simbolismo sobre ambos hombros puede considerarse cercano al de la Cruz Qabal&#xED;stica, donde encontramos a Gevurah la derecha y a Chesed (Gedulah) la izquierda.<br />
<br />
Finalmente, se cruzan ambas manos a la altura del coraz&#xF3;n, entrelazando los dedos, y se pronuncia IAO.<br />
&#xA0;<br />
<br />
&#xA0;<br />
El siguiente paso implica imaginar sobre la frente un pentagrama. Mirando hacia el Este (donde se deber&#xED;a estar mirando desde el principio del ritual) se realiza el Signo del que Entra: las manos en los laterales de la cabeza, a la altura de los ojos, son arrojadas hacia adelante. Mientras tanto, se <u>ruge</u> &#x201C;THERION&#x201D;. Se cierra con un Signo del Hoor-paar-Kraat (o del Silencio), que consiste en situar el dedo &#xED;ndice de la mano derecha sobre los labios.<br />
<br />
A continuaci&#xF3;n se gira para mirar al Norte. Sin olvidar el pentagrama ahora ni luego en el Oeste ni el Sur, se realiza el Signo del que Entra en esa direcci&#xF3;n mientras se <u>dice</u> &#x201C;NUIT&#x201D;. Se realiza el Signo de Hoor-paar-Kraat.<br />
<br />
Despu&#xE9;s se gira para mirar al Oeste, se realiza el Signo del que Entra y se <u>susurra</u> &#x201C;BABALON&#x201D;. Se realiza el Signo de Hoor-paar-Kraat.<br />
<br />
Por &#xFA;ltimo, se gira al Sur, y se realiza el Signo del que Entra mientras se <u>brama</u> &#x201C;HADIT&#x201D;. Se realiza el Signo de Hoor-paar-Kraat.<br />
Se cierra el c&#xED;rculo, completando el giro de 360&#xBA; y mirando de nuevo al Este. <br />
<br />
Para dar pie a buscar m&#xE1;s informaci&#xF3;n sobre las cuatro palabras pronunciadas, baste decir que son personajes bastante habituales de la cosmolog&#xED;a thelemita, la bestia Therion y la puta Babalon por un lado, Nuit y Hadit por el otro. Existe una versi&#xF3;n previa del ritual proveniente del Libro de las Mentiras y por lo general menos tenida en cuenta, en la cual en lugar de estos cuatro nombres se usan, por orden: Khaos (en lugar de Therion), Babalon (en el lugar de Nuit), Eros (en el de Babalon) y Psyche (en lugar de Hadit).<br />
&#xA0;<br />
&#xA0;<br />
El paso que ahora se lleva a cabo es el &#xFA;nico que no tiene una equiparaci&#xF3;n razonable al LBRP: consiste en la realizaci&#xF3;n de los signos de N.O.X. mientras se vibran como alabanza a Pan las palabras &#x399;&#x3A9; &#x3A0;&#x391;&#x39D; (&#x201C;IO PAN&#x201D;). Crowley llama denomina "paian" a esta parte, t&#xE9;rmino de la Grecia antigua que designaba una canci&#xF3;n solemne y de triunfo. Los signos de N.O.X. a realizar son los siguientes:<br />
<br />
-<strong> Puer (chico j&#xF3;ven)</strong> : brazo derecho en &#xE1;ngulo recto hacia arriba, con el antebrazo horizontal, y el pulgar extendido en &#xE1;ngulo recto respecto a los dedos (aunque de modo alternativo -ver Lon Milo DuQuette- se usa el pulgar entre los dedos). Mano izquierda sobre los genitales, recogida en un pu&#xF1;o a excepci&#xF3;n del pulgar, que hace las veces de falo.<br />
<br />
Puer es relacionado en el ritual &#x201C;Liber V vel Reguli&#x201D; con el elemento Fuego y con Hadit. Tambi&#xE9;n Crowley en su correspondencia con Frater Achad lo asigna al grado 6=5 de la A.&#xB7;.A.&#xB7;., Adeptus Major.<br />
<br />
-<strong> Vir (hombre)</strong> : Con la cabeza ligeramente inclinada hacia adelante, ambas manos en los laterales de la cabeza con los dedos cerrados en un pu&#xF1;o y los pulgares apuntando hacia fuera.<br />
<br />
Vir es relacionado con el elemento Tierra y con Therion, as&#xED; como con el grado 7=4 (Adeptus Exemptus) de la A.&#xB7;.A.&#xB7;.<br />
<br />
- <strong>Puella (chica j&#xF3;ven) </strong>: cabeza ligeramente inclinada, la mano derecha cubriendo el pecho y la izquierda los genitales.<br />
Puella se relaciona con el elemento Aire y con Nuit, y con el grado de Beb&#xE9; del Abismo.<br />
<br />
<strong>- Mulier (mujer) :</strong> La cabeza echada hacia atr&#xE1;s, las piernas bien separadas y ligeramente flexionadas, y los brazos alzados en forma de U.<br />
<br />
Se relaciona Mulier con el elemento Agua y con Babalon, y con el mismo grado que el movimiento anterior.<br />
<br />
<strong>- Mater Triumphans (madre triunfante) </strong>: El brazo derecho haciendo una curva por delante del cuerpo como si se estuviera sosteniendo un beb&#xE9;, el brazo izquierdo pellizcando el pez&#xF3;n izquierdo como si fuera a dar de mamar al beb&#xE9;.<br />
<br />
Se relaciona Mater Triumphans en el Liber V vel Reguli con el elemento Esp&#xED;ritu y con Aiwass o el &#xC1;ngel Guardi&#xE1;n en general, as&#xED; como con el grado 8=3 (Magister Templi).<br />
<br />
El orden en que se realizan los signos de N.O.X. tiene importancia. La f&#xF3;rmula indicada, que es la aceptada habitualmente, tiene una evidente direcci&#xF3;n inici&#xE1;tica si bien trabajando de forma bastante avanzada (respecto al cruce del Abismo): puede considerarse que la parte de los pentagramas  (en que se dec&#xED;a Therion, Nuit, etc&#xE9;tera) serv&#xED;a para los sephiroth inferiores a Tiphareth, mientras que aqu&#xED; estamos tratando con los superiores.<br />
&#xA0;<br />
&#xA0;<br />
El mago adopta entonces la postura de la letra griega Tau. Proceder&#xE1; a invocar a un cierto equivalente a los arc&#xE1;ngeles del LBRP, utilizando seres propios del sistema m&#xE1;gico neoplatonista de los Or&#xE1;culos Caldeos (atribu&#xED;dos en ocasiones a Zoroastro, y de los que hist&#xF3;ricamente s&#xF3;lo se conservan citas en otros trabajos). As&#xED;, los tres primeros son tres movimientos de la mente de lo divino, dispuestos en el orden de creaci&#xF3;n/destrucci&#xF3;n/mantenimiento; se puede considerar &#xE1;ngeles a Iynges, Teletarchae y Sinoques en cuanto que consisten en el v&#xED;nculo entre lo divino y lo f&#xED;sico, manifest&#xE1;ndose en el mundo pero sin estar en &#xE9;l, como mensajeros de lo sublime. As&#xED;, el mago dir&#xE1; en voz baja pero clara:<br />
<br />
- &#x3A0;&#x3A1;&#x39F; &#x39C;&#x39F;&#x3A5; &#x399;&#x3A5;&#x393;&#x393;&#x395;&#x3A3; (PRO MOU IYNGES) (ante m&#xED;, Iynges: se llama a los Iniciadores, aquellos que hacen comenzar las cosas)<br />
<br />
- &#x39F;&#x3A0;&#x399;&#x3A3;&#x3A9; &#x39C;&#x39F;&#x3A5; &#x3A4;&#x395;&#x39B;&#x395;&#x3A4;&#x391;&#x3A1;&#x3A7;&#x391;&#x399; (OPISO MOU TELETARKAI) (tras de m&#xED;, Teletarchae: son aquello que perfecciona, que se encuentra detr&#xE1;s de actos de perfeccionamiento -y con ello tambi&#xE9;n en cierto modo, de finalizaci&#xF3;n-)<br />
<br />
- &#x395;&#x3A0;&#x399;&#xA0; &#x394;&#x395;&#x39E;&#x399;&#x391;&#xA0; &#x3A3;&#x3A5;&#x39D;&#x39F;&#x3A7;&#x395;&#x399;&#x3A3; (EPIDEXIA SUNOKEIS) (a mi derecha, Sinoques: se trata de aquellos que mantienen las cosas unidas, los guardianes, los que las preservan)<br />
<br />
- &#x395;&#x3A0;&#x391;&#x3A1;&#x399;&#x3A3;&#x3A4;&#x395;&#x3A1;&#x391;&#xA0; &#x394;&#x391;&#x399;&#x39C;&#x39F;&#x39D;&#x395;&#x3A3; (EPARISTERA DAIMONES) (a mi izqueirda, Daimones, que son otro orden de los poderes menores distinto a los &#xE1;ngeles, los guardianes de los misterios que como Taliesin pueden adoptar cualquier forma: "No gires el rostro hacia la Naturaleza; [pues] su Nombre es id&#xE9;ntico a Destino.)<br />
<br />
- &#x3A6;&#x39B;&#x395;&#x393;&#x395;&#x399;&#xA0; &#x393;&#x391;&#x3A1;&#xA0; &#x3A0;&#x395;&#x3A1;&#x399;&#xA0; &#x39C;&#x39F;&#x3A5;&#xA0; &#x39F;&#xA0; &#x391;&#x3A3;&#x3A4;&#x397;&#x3A1;&#xA0; &#x3A4;&#x3A9;&#x39D;&#xA0; &#x3A0;&#x395;&#x39D;&#x3A4;&#x395; (FLEGUEI GAR PERI MOU, HO ASTER TON PENTE) (pues sobre m&#xED; arde la estrella de cinco puntas)<br />
<br />
-  &#x39A;&#x391;&#x399;&#xA0; &#x395;&#x39D;&#xA0; &#x3A4;&#x397;&#x399;&#xA0; &#x3A3;&#x3A4;&#x397;&#x39B;&#x397;&#x399;&#xA0; &#x39F;&#xA0; &#x391;&#x3A3;&#x3A4;&#x397;&#x3A1;&#xA0; &#x3A4;&#x3A9;&#x39D;&#xA0; &#x395;&#x39E;&#xA0; &#x395;&#x3A3;&#x3A4;&#x397;&#x39A;&#x395; (KAI EN TEI STELEI, HO ASTER TON HEX HESTEKE) (y en la columna en pie la estrella de seis puntas)<br />
<br />
&#xA0;<br />
Para terminar, se repiten algunos de los pasos del principio. El dedo &#xED;ndice de la mano derecha toca la frente mientras se dice &#x201C;soi&#x201D;, luego los genitales diciendo &#x201C;ofal&#xE9;&#x201D;, el hombro derecho diciendo &#x201C;iskuros&#x201D;, el hombro izquierdo pronunciando &#x201C;eukaristos&#x201D;, y las manos entralazadas en el pecho diciendo &#x201C;IAO&#x201D;. Se lleva entonces el dedo &#xED;ndice a la boca en gesto de Silencio, y haci&#xE9;ndolo describir una curva &#xE1;mplia y firme hacia atr&#xE1;s y afuera se dice &#x201C;apo panthos kakodaimonos&#x201D;, acabando as&#xED; el ritual.<br />
&#xA0;<br />
<br />
&#xA0;<br />
<strong>Para saber m&#xE1;s:</strong><br />
<br />
* <strong>The Chaldean Oracles:</strong> http://www.theurgia.org/stanley_patrizzi_chaldean_oracles.html<br />
<br />
* <strong>Acerca de los Or&#xE1;culos Caldeos, George Robert Stow Mead </strong>: http://www.upasika.com/docs/mead/Mead%20-%20Oraculos%20Caldeos.pdf<br />
<br />
* <strong>An&#xE1;lisis (en tres partes) de Jim Eshelman (Temple of Thelema):</strong> http://www.heruraha.net/viewtopic.php?t=4725</p>
                    </td>
                  </tr>
                </table>
                <br />
                <br />
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titmenu">
                        <strong>Referencia r&#xE1;pida (resumen de pasos para realizar el ritual)</strong>
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal"><br /><strong>Bloque 1.</strong><br /><br />
- Mirando al Este.<br />
- Signo del Silencio<br />
- Se arroja la mano con una gran curva &#xE1;mplia hacia atr&#xE1;s y afuera, mientras se pronuncia &#x201C;<i>apo pantos kakodaimonos&#x201D;</i><br />
<br />
<strong>Bloque 2.</strong><br />
<br />
- Dedo &#xED;ndice de la mano derecha a la frente. Se pronuncia "soi".<br />
- A los genitales. Se pronuncia "ofale"<br />
- Al hombro derecho. Se pronuncia "iskuros"<br />
- Al hombro izquierdo. Se pronuncia "eukaristos"<br />
- Manos entrelazadas en el pecho. Se pronuncia "IAO".<br />
<br />
<strong>Bloque 3.</strong><br />
<br />
- Visualizando un pentagrama sobre la frente. Se realiza el Signo del que Entra mientras se ruge "Therion". Se realiza el Signo del Silencio.<br />
- Se gira 90&#xBA; al Norte.<br />
- Visualizando un pentagrama sobre la frente. Se realiza el Signo del que Entra mientras se dice "Nuit". Se realiza el Signo del Silencio.<br />
- Se gira 90&#xBA; al Oeste.<br />
- Visualizando un pentagrama sobre la frente. Se realiza el Signo del que Entra mientras se dice "Babalon". Se realiza el Signo del Silencio.<br />
- Se gira 90&#xBA; al Sur.<br />
- Visualizando un pentagrama sobre la frente. Se realiza el Signo del que Entra mientras se dice "Hadit". Se realiza el Signo del Silencio.<br />
- Se gira 90&#xBA; al Este cerrando el c&#xED;rculo.<br />
<br />
<strong>Bloque 4.<br />
</strong><br />
- Se realizan los signos de N.O.X. vibrando "IO PAN".<br />
<br />
<strong>Bloque 5.</strong><br />
<br />
- Postura en forma de la letra griega Tau.<br />
- Se dice en voz baja y clara:<br />
&#xA0;<br />
PRO MOU IYNGES <br />
OPISO MOU TELETARKAI <br />
EPIDEXIA SUNOKEIS<br />
EPARISTERA DAIMONES<br />
FLEGUEI GAR PERI MOU, HO ASTER TON PENTE<br />
KAI EN TEI STELEI, HO ASTER TON HEX HESTEKE<br />
&#xA0; <br />
<strong>Bloque 6.</strong><br />
&#xA0;<br />
Se realiza de nuevo el Bloque 2, seguido del Bloque 1.</p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img src="images/debian-logo.png" border="0" />
                  </a>
                  <a href="index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
    <script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>
  </body>
</html>
