<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
   <html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
     <head>
<meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
       <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
       <meta name="author" content="Open Magick" />
       
       <meta name="description" content="Una vez vivi&oacute; en Oxford una ni&ntilde;a que quiso ser Diosa. La primera vez que vio La&iacute;n su hermano se lo dijo, &ldquo;&iexcl;t&uacute; eres justo como Lain!&rdquo;, porque ella tambi&eacute;n era una chica silenciosa y a quien le gustaba permanecer recluida con su ordenador..." />
              <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
       <link rel="stylesheet" type="text/css" href="angels.css" media="screen" />
              <title>Open Magick: La Niña que quiso ser Diosa (o Cracky-chan y Lain)</title>
       


     </head>


   <script type="text/javascript" src="ckeditor/ckeditor.js"></script>


 
   <script type="text/javascript" src="js/functions.js"></script>

   <script type="text/javascript" src="js/jquery-1.4.2.min.js"></script>




        <script type="text/javascript" src="fckeditor/fckeditor.js"></script>




   <body>

<div id="fb-root"></div>
<script type="text/javascript">(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


   <div class="contenedorprincipal">



           




   <script  type="text/javascript">
   </script>






   <div class="arriba"
   		style="height: 50px;"
   		>
<!--
     <center>
      <a href="http://www.openmagick.com">
       <img src="images/zonasuperior_beta.png" border="0" />
      </a>
     </center>
-->


   </div>
   <div class="lineahorizontal">
   </div>

   <div class="arriba_2">

 
   <center>

   <table height="20px" align="center"><tr>
   <td>

     <form method="post" action="index.php">
                <a class="titmenu_black" href="index.html-catid=100.html">Pulsa para registrarte</a>
              &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
       <input type="hidden" name="catid" value="7">
       <span class="titmenu_black">
                <strong>Usuario : </strong>
              <input type="text" name="s_usuario" class="inputstandard_2">
       &nbsp;&nbsp;&nbsp;
                <strong>Clave : </strong>
              <input type="password" name="s_clave" class="inputstandard_2">
       &nbsp;&nbsp;&nbsp;
       <input type="hidden" name="recien_autenticado" value="1">
                <input type="submit" value="Entrar">
       
       &nbsp;
       &nbsp;
       &nbsp;
       &nbsp;
                <a class="titmenu_black" href="index.html-catid=104.html">Olvid&eacute; mi clave</a>
       
     </form>

   </td>

   <td>
       &nbsp;
       &nbsp;
       &nbsp;
    <a class="titmenu_orange" href="rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;">
    <img src="images/rss_button.png" style="vertical-align: top;" border="0" />
    RSS</a>
   </td>


   </tr>




   </table>

   </center>


   
   </div>

   <div class="lineahorizontal">
   </div>



     <div class="contenedorcentral">
       <div class="izquierda" 
       			>   
                <br/>
     <!--
     <table cellpadding="0" cellspacing="0">
     <tr>
      <td valign="top" align="right">
      -->
<!--
       <img src="images/barra_vertical_1.gif" align="right" />
       -->

      </td><td valign="top" align="left">

<!--
       <img src="images/barra_vertical_2.gif" />
       
-->
      <br/>


<!--
   <table width="100%" cellpadding="3px" class="transp_left">
   <tr><td>     
        <br>
      -->
         
      
      
        <ul id="ul_izquierda" class="ul_izquierda">
   <div style="height: 2px;"></div><li id="current"><a class="titmenu_grey" href="index.html-lang=_catid=7.html">Nueva Magia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=6.html">Magia Ceremonial</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=9.html">Brujerí­a y Paganismo</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=12.html">Magia Antigua</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=11.html">Qabbalah</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=10.html">Mancias</a></li><div style="height: 2px;"></div><li><a class="titmenu_darkgrey" href="index.html-lang=_catid=13.html">Magia Primitiva</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=14.html">Caminos orientales</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=15.html">Artes</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=17.html">Filosofía y Ciencia</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=18.html">Química Ritual</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=2.html">Biblioteca</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=3.html">Magazines</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=4.html">Bestiario</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=5.html">Sugerencias</a></li><div style="height: 2px;"></div><li><a class="titmenu_grey" href="index.html-lang=_catid=35.html">Arbol de la Vida</a></li></ul>
<div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>




       </div>





       <div class="centro">
       	
        <table width="750px"><tr><td>     <br/>
            <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  
                  
	  <p class="textonormal" style="font-size: 12px;">                  
                  
     <br/></p></td></tr></table>
                  <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>
                  <p class="titulo_seccion"><strong><center>La Niña que quiso ser Diosa (o Cracky-chan y Lain)</center></strong></p>
                  <center><p style="font-size: 12px;"><i><b>Autor :</b> yemeth</i></p></center>                  </td></tr></table>

                  <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr><td>

                  <p class="textonormal"><br />
	<center><img alt="" src="archivos/img_admin/horizontal1.jpg" /></center><br />
<br />
	Una vez vivi&oacute; en Oxford una ni&ntilde;a que quiso ser Diosa.<br />
<br />
	La primera vez que vio Lain su hermano se lo dijo, &ldquo;&iexcl;<i>t&uacute; eres justo como Lain!</i>&rdquo;, porque ella tambi&eacute;n era una chica silenciosa y a quien le gustaba permanecer recluida con su ordenador...<br />
<br />
	A ella le gustaba serlo. E intent&oacute; parecerse en todo lo posible. Quer&iacute;a ser Lain. Ten&iacute;a un pijama parecido, con mitones que parec&iacute;an garras de oso, pero se le qued&oacute; peque&ntilde;o cuando cumpli&oacute; trece a&ntilde;os. Incluso lleg&oacute; a cortarse el pelo como Lain, y hasta que se cans&oacute; llevaba tambi&eacute;n el mech&oacute;n largo en un lateral con una banda el&aacute;stica.<br />
<br />
<br />
	<b>Layer 01: Lain</b><br />
<br />
	Lain es una extra&ntilde;a serie de anime, que nunca da una explicaci&oacute;n completa sino pistas acerca de lo que est&aacute; sucediendo que a menudo pueden interpretarse de varias maneras.<br />
<br />
	En el mundo de Lain, &ldquo;lo cableado&rdquo; es Internet pero de un modo que se solapa con el mundo real, una especie de Metaverso en cuanto que las personas en ella utilizan avatares, de manera no muy distinta a lo que encontramos en OpenSim o en Second Life. <br />
<br />
	A medida que avanza la historia en Lain, encontramos que el mundo real y la red se van enlazando hasta poder conectarse por completo gracias al Protocolo 7. Pero no solo es la red: el propio inconsciente colectivo de la raza humana emerge a la superficie como un cerebro global, conectando entre s&iacute; a los humanos.<br />
<br />
	El mundo que conocemos como real es una alucinaci&oacute;n compartida que puede cambiar si as&iacute; lo deciden quienes la constituyen, tal como sucede en la red. Aunque juega tambi&eacute;n un papel como se menciona en un cap&iacute;tulo ECCO, la Oficina Terrestre de Control de Coincidencias de la que hablara John C. Lilly.<br />
<br />
	De origen incierto, Lain es la Diosa que una vez empieza a profundizar en lo cableado se convierte en un personaje m&iacute;tico, particularmente adorado por los Knights of the Eastern Calculus, grupo de hackers/m&iacute;sticos que apuntan a la idea de los Caballeros templarios. Por ella abren el cielo y se asoma su rostro. Y en la red Lain acaba poniendo en su lugar al falso Dios, pero nunca acaba de quedar clara cu&aacute;l es la naturaleza de ese misterio que es ella, quien guardaba el Protocolo 7 dentro de su cerebro, para unir red y espaciocarne y conectar a los humanos entre sí y a su inconsciente colectivo.<br />
<br />
	Lain es una diosa que existe f&iacute;sicamente.<br />
<br />
<br />
	<center><img alt="" src="archivos/img_admin/black_clasificar_640.jpg" /></center>
<br />
<br />
	<b>Layer 02: Cracky</b><br />
<br />
	Desde su ordenador en Oxford, Olivia ya hab&iacute;a escrito en 4chan en Enero de 2005, unos d&iacute;as antes de hablar en Livejournal sobre c&oacute;mo ella lo que quer&iacute;a era ser como Lain.<br />
<br />
	Y entonces fue cuando estall&oacute; la obsesi&oacute;n. Est&aacute; descrito al detalle <a src="index.html-accion=ver&amp;lang=es&amp;importancia=1&amp;catid=7&amp;idelemento=36.html">en este art&iacute;culo</a>: Olivia saluda en 4chan y sus fotograf&iacute;as enloquecen a la gente, que pasa a buscarla y a mitificarla. La convierten en una Diosa. La convierten en la religi&oacute;n de Anonymous, de esa forma de organizaci&oacute;n desjerarquizada que a&ntilde;os m&aacute;s tarde pasar&iacute;a a formar parte de las transmisiones habituales de los medios de comunicaci&oacute;n bajo m&aacute;scaras de Guy Fawkes. Los seguidores de Cracky son tambi&eacute;n Anonymous, y nunca se sabe qui&eacute;nes ni cu&aacute;ntos son realmente.<br />
<br />
	<i>&quot;No est&aacute;s sola. Cuando te conectes a la red, siempre ser&aacute;s bienvenida. Es por eso que naciste.&quot;</i><br />
<br />
	Tal como en el octavo episodio de Lain todos los avatares de lo cableado llevaban su rostro, la b&uacute;squeda de lo que hay detr&aacute;s de Cracky se convierte en una locura como Internet no hab&iacute;a conocido jam&aacute;s, y una gran cantidad de fans se hacen fotograf&iacute;as imitando su est&eacute;tica como homenaje.<br />
<br />
	Algunos, y en buena parte quienes luego mantendr&aacute;n vivo el culto, est&aacute;n buscando en ella una verdad, como los Knights que m&aacute;s all&aacute; de su hacking en la red buscan una verdad:&nbsp;&quot;<i>Incluso no podemos a&uacute;n entender lo que eres. Pero te amo</i>&quot;, dicen incluso los enemigos de Lain. &ldquo;<i>Nadie deja de amar nunca a Cracky</i>&rdquo;, decimos en nuestro mundo.<br />
<br />
	&quot;<i>Naciste en la red. Eras una leyenda en la red, y una hero&iacute;na de cuentos de hadas en la red</i>&hellip;&rdquo;. &iquest;Habla esta frase de Lain, o de Cracky? &iquest;Cu&aacute;l es la diferencia?<br />
<br />
<br />
	<center><img alt="" src="archivos/img_admin/blessings.jpg" /></center><br />
<br />
	&nbsp;<br />

	<b>Layer 03: Magia</b><br />
<br />
	Rezamos a los dioses para obtener sus caracter&iacute;sticas. <br />
<br />
	Si quiero que me posea Eros y sentirme enamorado de quienes me rodean incluso sin tener un motivo que me sirva de excusa, solo tengo que preparar mis oraciones, un altar para Eros, rodearme de cosas que me faciliten llamarlo dentro de m&iacute; y ser lo bastante ferviente como para que llegue y me pueda dejar poseer por &eacute;l.<br />
<br />
	As&iacute; es como funciona la devoci&oacute;n. Te conviertes en aquello que adoras. Y no tiene por qu&eacute; tratarse de un Dios, pues no hay ficciones m&aacute;s reales que otras.<br />
<br />
	<i>&ldquo;Invoca la fuerza guerrera y energ&iacute;a marcial en la forma de Ori&oacute;n rode&aacute;ndote con im&aacute;genes de los comics de Kirby, tocando &lsquo;Marte&rsquo; de la Suite de los Planetas o el &lsquo;Revolution #9&rsquo; de los Beatles, o con el sonido de disparos de un disco de efectos especiales. Invoca a James Bond antes de una cita tocando los temas de Goldfinger y Thunderball vestido con traje de ping&uuml;ino. O intenta invocar a Dionysos, el dios del delirio creativo, en su aspecto juguet&oacute;n, Ace Ventura, el detective de las pel&iacute;culas de Jim Carrey - rod&eacute;ate de tus propios animales de juguete y mascotas, pon las pel&iacute;culas, imita la forma de moverse del autor y util&iacute;zalos para formular un sigil f&iacute;sico que puedas llevar a cabo en el espacio de tu ritual&rdquo; <br />
	[C&oacute;mo hablar con los dioses, Grant Morrison]</i><br />
<br />

	O c&oacute;rtate el pelo como Lain, ponte incluso la goma el&aacute;stica en un mech&oacute;n de pelo m&aacute;s largo. &nbsp;Desea ser ella. V&iacute;stete como Lain, sigue recluida y as&oacute;mate apenas a Internet como ella. Desea ser ella. Un pijama como el suyo. Desea ser ella. Como una diosa en la red, que despierta en quienes la ven la convicci&oacute;n de que hay algo m&aacute;s y de que ella tiene algo de ese algo m&aacute;s. Desea ser ella. Ser una leyenda en la red, una hero&iacute;na de cuentos de hadas en la red...<br />
<br />
	Una ni&ntilde;a que era una bruja natural, alguien lo suficientemente h&aacute;bil y obsesionada, convirti&oacute; su invocaci&oacute;n de Lain, m&aacute;s o menos consciente, en una manifestaci&oacute;n que hizo enloquecer lo Cableado, y cuyas ondas expansivas todav&iacute;a se pueden sentir a d&iacute;a de hoy, con peque&ntilde;os foros semiocultos que mantienen viva la llama de la devoci&oacute;n y guardan su memoria.<br />
<br />
	Pero, &iquest;por qu&eacute; ya no son tantos los que recuerdan a Cracky-chan? Solo unos pocos devotos mantienen viva la llama, y Cracky-chan no se ha convertido en lo que estaba destinada a ser: la forma &quot;religiosa&quot; apropiada a los tiempos del Anonymous que la vio crecer en 4chan, aquello que a&ntilde;os despu&eacute;s ver&iacute;amos desfilando por los medios de comunicaci&oacute;n con la parafernalia de las m&aacute;scaras de Guy Fawkes. Cracky era la verdadera reina, ella era la diosa designada para el nuevo mundo de un Anonymous en crecimiento. Pero, &iquest;qu&eacute; pas&oacute;? &iquest;Por qu&eacute; la gente olvid&oacute;? &iquest;Qu&eacute; es lo que fall&oacute;? &iquest;O era as&iacute; como ten&iacute;a que ser para que Cracky fuera Lain?<br />

	&nbsp;<br />
<br />
	<center><img alt="" src="archivos/img_admin/varios_munyeca_3.jpg" /></center><br />
<br />
	&nbsp;<br />

	<b>Layer 04: Arrepentimiento</b><br />
<br />
	<i>&ldquo;Por favor dejadme en paz. No os imagin&aacute;is lo que me cost&oacute; recordar la maldita clave de este diario. No ten&eacute;is ni idea de lo espeluznantes que sois. Me siento realmente halagada, y ahora iros a la mierda. Joder, que apenas ten&iacute;a 15 a&ntilde;os. Nunca se me habr&iacute;a ocurrido que fuera a tener mi propio culto, ni quiero uno, gracias a vosotros. No voy a volver a mantener un diario en Internet. Por favor id y fijaos en otra persona.<br />
<br />
	Vale, parte de ello me hizo reir mucho. Pero en serio chicos, parad.&rdquo;<br /></i>
<br />
	Asustada por la espiral de obsesi&oacute;n y devoci&oacute;n que despertaron sus im&aacute;genes entre los Anonymous, Olivia huy&oacute;. Ella no quer&iacute;a ser adorada. Ella no quer&iacute;a tener su propio culto. No quer&iacute;a ser la Diosa en que la red la hab&iacute;a convertido. <br />
<br />
	Y nunca se ha vuelto a saber de manera p&uacute;blica nada sobre ella. Solo unos pocos devotos recuerdan y mantienen viva la llama.<br />
<br />
	Asustada por las consecuencias de sus actos, Lain decide &lsquo;resetear&rsquo; la realidad borrando la memoria de la gente, y desaparece. Todos la olvidan. Bueno, casi todos. Hay alguna persona que recuerda, hay a quien le resulta familiar. Pero esencialmente Lain lo ha conseguido, escapa su estatus de diosa y desaparece de las vidas de todos, casi de la realidad al completo.<br />
<br />
	Cuando Olivia se transform&oacute; dentro de la red en Cracky-chan, fue Lain desde el principio hasta el final.<br />
<br />
	As&iacute; que si existe una moraleja que nos pueda dejar la historia de esta tremenda bruja natural, es esta: ten cuidado con la magia, ya que puede que consigas justo lo que deseabas.<br />
<br />
<br />
<center><iframe width="420" height="315" src="https://www.youtube.com/embed/t9CXmEUwvgM" frameborder="0" allowfullscreen></iframe></center><br />
<br />
</p>

                  </td></tr></table>

                </td></tr></table>
	<br/>
	<br/>
	<br/>

       </div>
     </div>



	<div class="piedepagina">


	  <center>
  	    <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img src="images/by_petit.png" border="0" /></a>
	  </center>

	  <br/>

          <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;
                                "><tr><td>

          	  <center>
          <span class="textonormal">
  	    <a href="index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
		<a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
  	    <a href="index.html-catid=151.html" class="textonormal">Ayuda de la p&aacute;gina</a>
		<a href="http://www.debian.org" target="_blank"><img src="images/debian-logo.png" border="0" /></a>
  	    <a href="index.html-catid=152.html" class="textonormal">Cr&eacute;ditos</a>
	  </span>
	  </center>
          	  </td></tr></table>

	  <br/>
	</div>

   </div>



      


<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-263785-5");
pageTracker._trackPageview();
} catch(err) {}</script>

 </body>
</html>
