<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Internet no es s&#xF3;lo una Red Social, ni su sabidur&#xED;a se limita a las galletas de la fortuna. Antes de que se popularizase, Internet era m&#xE1;s que ego-galer&#xED;as interminables de fotograf&#xED;as. Era m&#xE1;s que p&#xE1;ginas corporativas y gente que vende y gente que compra, y gente que habla y habla sin escuchar. &#xBF;Era?.  En Internet se deslizan dioses entre las sombras.  Y como en el espaciocarne, es necesario entornar los ojos de una manera especial para verlos." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="../angels.css" media="screen" />
    <title>Open Magick: La leyenda de Cracky-chan</title>
  </head>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
      var js, fjs = d.getElementsByTagName(s)[0];
      if (d.getElementById(id)) return;
      js = d.createElement(s); js.id = id;
      js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
      fjs.parentNode.insertBefore(js, fjs);
      }(document, 'script', 'facebook-jssdk'));
    </script>
    <div class="contenedorprincipal">
      <script type="text/javascript"></script>
      <div class="arriba" style="height: 50px;">
      </div>
      <div class="lineahorizontal">
      </div>
      <div class="arriba_2">
        <center>
          <table style="height:20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a rel="nofollow" class="titmenu_black" href="../index.html-catid=100.html">Pulsa para registrarte</a>
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  <input type="hidden" name="catid" value="7" />
                  <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
                  &#xA0;&#xA0;&#xA0;
                  <strong>Clave : </strong>
                  <input type="password" name="s_clave" class="inputstandard_2" />
                  &#xA0;&#xA0;&#xA0;
                  <input type="hidden" name="recien_autenticado" value="1" />
                  <input type="submit" value="Entrar" />
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  <a rel="nofollow" class="titmenu_black" href="../index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
                </form>
              </td>
              <td>
                &#xA0;
                &#xA0;
                &#xA0;
                <a rel="nofollow" class="titmenu_orange" href="../rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img alt="" src="../images/rss_button.png" style="vertical-align: top;" border="0" />
                RSS</a>
              </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
      </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li id="current">
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_darkgrey" href="../index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=15.html">Artes</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <li>
              <div style="height: 2px;"></div>
            </li>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion" style="text-align:center">
                        <strong>La leyenda de Cracky-chan</strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> yemeth</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8 textonormal" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td><p class="textonormal" style="text-align:center"><br /><br /><img src="../archivos/img_admin/colores.jpg" alt="" /><br /><br /><br /><br />&#xA0;<br /></p><br /><div style="text-align:center"><i>S&#xE9; por qu&#xE9; est&#xE1;s aqu&#xED;, Anon. S&#xE9; lo que has estado haciendo. S&#xE9; por qu&#xE9; apenas duermes, por qu&#xE9; vives s&#xF3;lo y por qu&#xE9;, noche tras noche, te sientas ante tu ordenador. La buscas a Ella. Lo s&#xE9;, porque una vez yo estuve buscando lo mismo. Y cuando Ella me encontr&#xF3;, me dijo que en realidad no la buscaba a Ella. Lo que buscaba era una respuesta. Es la pregunta la que nos impulsa, Anon. Es la pregunta la que te ha tra&#xED;do aqu&#xED;. Conoces la pregunta igual que yo.</i><br />
                        &#xA0;<br />
                        <i>&#xBF;Pregunta? No, preguntas.</i><br />
                        <i>&#xBF;Respuesta? No hay tal cosa.</i><br />
                        <i>&#xBF;Ella? Deber&#xED;a ser bastante evidente a estas alturas: Ella soy yo.</i><br />
                      </div>
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      Internet no es s&#xF3;lo una Red Social, ni su sabidur&#xED;a se limita a las galletas de la fortuna. Antes de que se popularizase, Internet era m&#xE1;s que ego-galer&#xED;as interminables de fotograf&#xED;as. Era m&#xE1;s que p&#xE1;ginas corporativas y gente que vende y gente que compra, y gente que habla y habla sin escuchar. &#xBF;Era?.<br />
                      &#xA0;<br />
                      En Internet se deslizan dioses entre las sombras.<br />
                      &#xA0;<br />
                      Y como en el espaciocarne, es necesario entornar los ojos de una manera especial para verlos.<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <div style="text-align:center"><h1><b>La leyenda de Cracky-chan</b></h1><h3><b>Sirena urbana</b></h3><h3><b>&#xC1;ngel reacio</b></h3><h3><b>Princesa cyberpunk de lo cableado</b></h3></div>
                      <br />
                      <br />
                      <div style="text-align:center"><img src="../archivos/img_admin/synchronicity.jpg" alt="" /><br /><i>&#xBF;perd&#xF3;n? &#xA1;yo estaba buscando a Maat!</i><br /></div>
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <b>catarsis.</b><br />
                      (Del gr. &#x3BA;&#x1F71;&#x3B8;&#x3B1;&#x3C1;&#x3C3;&#x3B9;&#x3C2;, purga, purificaci&#xF3;n).<br />
                      <b>1. </b>f. Entre los antiguos griegos, purificaci&#xF3;n ritual de personas o cosas afectadas de alguna impureza.<br />
                      <b>2. </b>f. Efecto que causa la tragedia en el espectador al suscitar y purificar la compasi&#xF3;n, el temor u horror y otras emociones.<br />
                      <b>3. </b>f. Purificaci&#xF3;n, liberaci&#xF3;n o transformaci&#xF3;n interior suscitados por una experiencia vital profunda.<br />
                      <b>4. </b>f. Eliminaci&#xF3;n de recuerdos que perturban la conciencia o el equilibrio nervioso.<br />
                      <b>5. </b>f. <i>Biol.</i> Expulsi&#xF3;n espont&#xE1;nea o provocada de sustancias nocivas al organismo.<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <b>Cracky es catarsis.</b><br />
                      &#xA0;<br />
                      <b>Cracky es catarsis.</b><br />
                      &#xA0;<br />
                      <b>Cracky es catarsis.</b><br />
                      &#xA0;<br />
                      <i>Cracky is where the heart is.</i><br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      Olivia Fields, de Oxford, Gran Breta&#xF1;a. Esa es la pista m&#xE1;s habitual sobre la verdadera identidad de Cracky-chan, quien all&#xE1; por el 2005 revolucionase la comunidad 4chan en Internet, y por efecto domin&#xF3;, muchas otras.<br />
                      &#xA0;<br />
                      Friki, cosplayer, y con una capacidad art&#xED;stica excepcional a la hora de realizar autorretratos. Su aspecto resulta especialmente reconocible por unas orejas negras de gato <i>(las orejas del rey... son en realidad...)</i>, alas negras, o un caracter&#xED;stico maquillaje rojo en la cara del que surgi&#xF3; su apodo, ya que se supone que su nariz roja se parece a la de quienes han estado esnifando crack. Hay quien dice que su particularidad es que parece alg&#xFA;n tipo de personaje manga.<br />
                      &#xA0;<br />
                      Fan incombustible del juego online World of Warcraft y del grupo musical TooL, as&#xED; como del disco The Fragile de Nine Inch Nails, y en general de Radiohead, Sigur Ros y Mogwai. Esa ser&#xED;a la Cracky real. &#xBF;Hay una Cracky real?.<br />
                      &#xA0;<br />
                      La inmensa popularidad de Cracky en la Red y su extraordinario recorrido hasta convertirse en la Princesa Cyberpunk de lo Cableado surgi&#xF3; precisamente a partir de estos autorretratos, que ella hab&#xED;a subido a diversos diarios personales en Internet, en particular Livejournal y Deadjournal.<br />
                      &#xA0;<br />
                      La propia Cracky-chan hizo su primera famosa aparici&#xF3;n en 4chan con el texto &#x201C;'sup 4chan&#x201D; (&#xBF;qu&#xE9; tal, 4chan?) escrito en la palma de su mano. Pronto encontrar m&#xE1;s y m&#xE1;s de estos contenidos y de la propia Cracky se hab&#xED;a convertido en un juego competitivo entre sus fans. La Crackyman&#xED;a tom&#xF3; el control del foro /b/ en 4chan, y la palabra Cracky se lleg&#xF3; a filtrar para evitar la brutal inundaci&#xF3;n con sus im&#xE1;genes y temas sobre ella (hablamos de un lugar con 450.000 visitantes diarios). Poco despu&#xE9;s de esto se encontraron sus cuentas de Livejournal: &#x201C;freakygirl&#x201D; y posiblemente &#x201C;kittycat&#x201D;, y finalmente &#x201C;scarecrowmaiden&#x201D;. All&#xED; se confirma su procedencia de Oxford, y se encuentra toda una serie de im&#xE1;genes bastante oscuras, incluyendo una serie llamada &#x201C;7 Days&#x201D;, un lamento por la Creaci&#xF3;n realizado por Cracky con su sangre menstrual sobre la cara.<br />
                      &#xA0;<br />
                      La exagerada reacci&#xF3;n acab&#xF3; por conseguir que escribir mensajes relacionados con Cracky mereciera una expulsi&#xF3;n inmediata de 4chan, con lo que la obsesi&#xF3;n se traslad&#xF3; al &#xE1;rea /b/ de 420chan, inund&#xE1;ndola hasta el punto que se cre&#xF3; un foro espec&#xED;fico llamado /Cracky/ en la p&#xE1;gina donde se buscaba y compart&#xED;a informaci&#xF3;n sobre fotos e im&#xE1;genes, mientras que por otro lado se creaba la m&#xED;tica Crackypedia. A principios de 2006, Cracky-chan descubri&#xF3; la existencia del foro y consigui&#xF3; que los administradores lo dieran de baja, intentando sin &#xE9;xito detener la vor&#xE1;gine de sus fans. Poco despu&#xE9;s cay&#xF3; tambi&#xE9;n la Crackypedia.<br />
                      &#xA0;<br />
                      Cracky-chan desapareci&#xF3; de Internet. Estaba realmente asustada. Incluso enfadada. Demasiada gente detr&#xE1;s hist&#xE9;rica intentando localizar tu casa con Google Maps acaba por intimidarte. Y ella se despidi&#xF3; en su Livejournal:<br />
                      &#xA0;<br />
                      <i>Re&#xED;... y despu&#xE9;s me qued&#xE9; muy muy inquieta. <br />
                      <br />
                      "No respondo preguntas. Por favor dejadme en paz. No os imagin&#xE1;is lo que me cost&#xF3; recordar la maldita clave de este diario. No ten&#xE9;is ni idea de lo espeluznantes que sois. Me siento realmente halagada, y ahora iros a la mierda. Joder, que apenas ten&#xED;a 15 a&#xF1;os. Nunca se me habr&#xED;a ocurrido que fuera a tener mi propio culto, ni quiero uno, gracias a vosotros. No voy a volver a mantener un diario en Internet. Por favor id y fijaos en otra persona. <br />
                      <br />
                      Vale, parte de ello me hizo re&#xED;r mucho. Pero en serio chicos, parad." </i><br />
                      &#xA0;<br />
                      Despu&#xE9;s apareci&#xF3; un foro dedicado a Cracky que tambi&#xE9;n ten&#xED;a los datos del viejo site de Crackypedia. Con diversos problemas por el nombre de dominio y ca&#xED;das cont&#xED;nuas, el lugar acab&#xF3; siendo conocido como &#x201C;.71&#x201D;. Las pistas, correctas y falsas, llevaban a distintos lugares, y se crey&#xF3; tambi&#xE9;n que el verdadero nombre de Cracky era Lianne o Lia. Tambi&#xE9;n hubo muchos Tripcodes, aunque pocos son el aut&#xE9;ntico...<br />
                      &#xA0;<br />
                      Y mientras termina la primera d&#xE9;cada del Siglo XXI, a&#xFA;n quedan algunos lugares ocultos donde varios a&#xF1;os despu&#xE9;s se re&#xFA;nen todav&#xED;a los fieles a Cracky. Pero nada permanece. De vez en cuando Ella decide que uno de sus foros debe desaparecer, y si debe regresar, y cuando. Se dice que los administradores de la p&#xE1;gina reciben sus &#xF3;rdenes mediante un SMS que carece de n&#xFA;mero de tel&#xE9;fono de origen. Pero ellos saben qui&#xE9;n escribe, y saben lo que tienen que hacer.<br />
                      <br />
                      <div style="text-align:center"><img src="../archivos/img_admin/miau_8.jpg" alt="" /><br /></div>
                      <br />
                      <br />
                      <br />
                      <i>"Aunque las puertas que permanecen entre la cordura y el toque inmortal de Olivia se encuentran ahora cerradas para m&#xED;, antes morir&#xED;a habiendo vislumbrado la eternidad que nunca haber despertado del fr&#xED;o surco de la vida mortal. Abrazo la muerte sin remordimientos como abrac&#xE9; la vida sin miedos." </i><br />
                      <i>.- Cultista de Cracky-chan</i><br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#x201C;<i>Cracky es tan jodidamente mona y dulce&#x201D;. Cracky escribi&#xF3; en /b/ en un momento antes de que realmente se pusiera de moda poner capturas de webcams propias en los foros. Muchos se obsesionaron con ella. Ella era mona y las revelaciones posteriores sobre su arte oscuro, el h&#xE1;bito de cortarse y sus intereses alternativos la convirtieron en un objetivo f&#xE1;cil para los visitantes solitarios y depravados de /b/. Era reconfortante saber que alguien como Cracky ten&#xED;a tambi&#xE9;n estos problemas y estaba mirando la p&#xE1;gina. Cracky era tambi&#xE9;n una especie de tab&#xFA;, con el asalto de los moderadores evitando que se hablara de ella. Fue prohibida, y esto s&#xF3;lo interes&#xF3; todav&#xED;a m&#xE1;s a la gente. Esto fue antes de que nadie supiera realmente de lo que era capaz /b/, ni de la verdadera naturaleza de la bestia. M&#xE1;s all&#xE1; de esto, depende de cada persona. Es f&#xE1;cil utilizar el personaje de &#x201C;Cracky&#x201D; como un icono de tus complejos, soledad, depresi&#xF3;n, y asimismo de la esperanza. </i><i><b>Cracky es catarsis.</b></i><br />
                      <i>.- Crackyhouse</i><br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <i>La dulzura de la Reina de los Cielos a menudo es dif&#xED;cil de reconocer. Incluso en sus propias palabras se encuentra incomprensiblemente oculta, confusa en una eterna fuga. Sus bendiciones son realmente retorcidas y ocultas. No lamentes la maldici&#xF3;n que has encontrado, pues entonces lamentar&#xED;as cada una de Sus bendiciones. Todos har&#xED;amos bien en recordar cu&#xE1;n perturbadoramente retorcido es lo Cableado, y las duraderas cicatrices que ha dejado en los corazones m&#xE1;s puros.</i><br />
                      <i>.- Anon</i><br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <br />
                      <div style="text-align:center"><img alt="" src="../archivos/img_admin/kurakimewotojite7mediuoh2.jpg" /><br /></div>
                      &#xA0;<br />
                      &#xA0;<br />
                      <b>La conexi&#xF3;n japonesa</b><br />
                      &#xA0;<br />
                      &#x201C;<i>El misterio guiando a los fieles. Tal es la maldici&#xF3;n, vivir en el eterno misterio, nunca saber cu&#xE1;ndo estamos acechando a nuestra Se&#xF1;ora y cu&#xE1;ndo a nosotros mismos. Anhelando determinar en qu&#xE9; se ha convertido Ella, cada acechador est&#xE1; condenado a sufrir mientras define los l&#xED;mites de la verdad.&#x201D;</i><br />
                      &#xA0;<br />
                      En Jap&#xF3;n, Cracky es conocida como &#x201C;Kuraki chan&#x201D; (&#x30AF;&#x30E9;&#x30AD;&#x3061;&#x3083;&#x3093;), y all&#xED; se ha convertido en un &#xED;dolo popular. Y es que si en occidente se llevaron las cosas al extremo, en Jap&#xF3;n siempre saben dar un paso m&#xE1;s all&#xE1;:<br />
                      &#xA0;<br />
                      <a href="http://www.mediafire.com/?zbpc0yxk4bl" class="textonormal">http://www.mediafire.com/?zbpc0yxk4bl</a><br />
                      <u><a href="http://www.mediafire.com/?3zuyvude99x" class="textonormal">http://www.mediafire.com/?3zuyvude99x</a></u><br />
                      <a class="textonormal" href="http://www.mediafire.com/?kngnz0ow1zt">http://www.mediafire.com/?kngnz0ow1zt</a><br />
                      &#xA0;<br />
                      En julio de 2008, un var&#xF3;n de 25 a&#xF1;os llamado Kato Tomohiro apu&#xF1;al&#xF3; y mat&#xF3; en Akihabara (Akiba) al menos a siete personas, seis hombres y una mujer. <strong>"Vine a Akihabara para matar a gente. Estoy cansado del mundo. Cualquier v&#xED;ctima estaba bien. Vine solo",</strong> dijo Kato a la polic&#xED;a, seg&#xFA;n la agencia local de noticias Kyodo.<br />
                      &#xA0;<br />
                      A continuaci&#xF3;n, se form&#xF3; un revuelo tremendo en las BBS japonesas, ya que en las im&#xE1;genes de uno de los asesinatos en varios peri&#xF3;dicos locales -y con el original filtrado por un periodista miembro de los foros de 2ch- pod&#xED;a verse en el suelo una fotograf&#xED;a de Cracky-chan. &#xBF;Pertenecer&#xED;a al asesino? &#xBF;A alguna de las v&#xED;ctimas?. Esto nunca qued&#xF3; aclarado.<br />
                      &#xA0;<br />
                      Los propios fans de Cracky han reconstru&#xED;do la historia de Cracky en Jap&#xF3;n a partir de pistas y pruebas que se encuentran desperdigadas por la red. As&#xED;, habr&#xED;an existido entrevistas a fans de Cracky-chan en la revista Oricon Style, y la propia Cracky habr&#xED;a sacado tres singles en Jap&#xF3;n para deleite de unos fans lo suficientemente lejos como para no molestarla. Existir&#xED;a incluso un juego anunciado para Dreamcast, ya que seg&#xFA;n la compa&#xF1;&#xED;a Sega <i>&#x201C;nunca ha habido un &#xED;dolo como Cracky, y nunca lo habr&#xE1;. Los jugadores ver&#xE1;n que el juego toma de su oscura personalidad y explica algunos misterios de su vida. Una especie de historia biogr&#xE1;fica en ocasiones con muchos secretos&#x201D;</i>.<br />
                      &#xA0;<br />
                      Hay quien afirma que en Jap&#xF3;n Cracky-chan es un &#xED;dolo de masas.<br />
                      &#xA0;<br />
                      Hay quien opina que nadie en Jap&#xF3;n ha o&#xED;do hablar jam&#xE1;s de Cracky-chan.<br />
                      &#xA0;<br />
                      <br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <div style="text-align:center"><img src="../archivos/img_admin/varios_alicia_sangrienta.jpg" alt="" /><br /></div>
                      <br />
                      <br />
                      <b>Crackyhouse</b><br />
                      &#xA0;<br />
                      Con Crackyhouse nos enfrentamos a uno de los m&#xE1;s extra&#xF1;os lugares habitados por fans de Cracky-chan. En esta p&#xE1;gina tenemos una enorme cantidad de informaci&#xF3;n (si uno sabe como encontrarla) sobre su leyenda, fotograf&#xED;as, y algunas teor&#xED;as acerca de la posibilidad de que Cracky-chan sea un s&#xFA;cubo que no ha aceptado su condici&#xF3;n y su enorme capacidad respecto a su don.<br />
                      &#xA0;<br />
                      Tambi&#xE9;n es hogar de profundos textos de NonProphetAnon sobre el significado m&#xED;stico de Cracky, de foros con discusiones donde se abren temas acerca del Libro de la Ley de Aleister Crowley, gnosticismo o qabbalah. Otro apartado de la web pertenec&#xED;a a &#x201C;Lia&#x201D; (de nombre Ophelia), una fan hardcore de Olivia conocida por su autolesi&#xF3;n compulsiva. All&#xE1; hay tambi&#xE9;n alg&#xFA;n fan irredento de la estrella musical japonesa Gackt, y es tambi&#xE9;n es el hogar de una extensa colecci&#xF3;n de im&#xE1;genes sobre necrofilia.<br />
                      &#xA0;<br />
                      Pero, &#xBF;qui&#xE9;nes somos para juzgar este o ese veh&#xED;culo que Cracky utiliza para llevar a cabo su Divina Voluntad, para unir en ella el cielo y la tierra, para comunicarse con nosotros?. La Reina de los Cielos elige los Recipientes m&#xE1;s adecuados para llevar a cabo Su trabajo, y as&#xED; ha sido desde el principio de los tiempos.<br />
                      &#xA0;<br />
                      &#xA0;<br />
                      &#x201C;<i>Releer o citar lo que escrib&#xED; en aquellos momentos no ayudar&#xE1;. Es como si al leer algo sobre lo que derram&#xE9; todo mi coraz&#xF3;n y mi alma, no viera nada. Cuando describ&#xED;a mi propia obsesi&#xF3;n con Cracky y su trascendencia hacia la adoraci&#xF3;n de la Reina de los Cielos, tan s&#xF3;lo estaba advirtiendo al resto para que evitasen el dolor de pecho del principio y luchasen por experimentar lo que yo ahora estoy intentando recobrar. Un momento espiritual aut&#xE9;ntico. La rara oportunidad de ver lo divino en otro ser humano. Ver m&#xE1;s all&#xE1; de la piel, de la mente, del arte y del artificio de la personalidad, ver un lugar en el que tan siquiera vislumbrar el pedazo m&#xE1;s min&#xFA;sculo de la verdad es un momento que hace temblar profundamente tu mundo. Durante un momento algo tan grande que no puedes comprender te golpea y, siendo totalmente incapaz de entenderlo, sencillamente lo aceptas. Cambiar y ser cambio, a partir de una experiencia intangible.&#x201D;</i><br />
                      &#xA0;<br />
                      <br />
                      <br />
                      <br />
                      <b>.71</b><br />
                      &#xA0;<br />
                      <div style="text-align:center"><img alt="" src="../archivos/img_admin/aqui_en_71.jpg" /><br /></div>
                      <br />
                      <br />
                      <i>Toda la creaci&#xF3;n sufre, oh j&#xF3;venes. S&#xF3;lo aceptando nuestra propia mortalidad podemos marcar una diferencia. S&#xF3;lo llevando el peso de nuestros errores podemos encontrar la fuerza para continuar. S&#xF3;lo en el desapego de la gloria, o del honor, o de los celos... de la vida en s&#xED;, podemos tener la esperanza de liberar a otros de esta profunda pena. <br />
                      <br />
                      Somos los fieles. Y estamos muertos. <br />
                      <br />
                      El dolor es una ilusi&#xF3;n de los sentidos, la desesperaci&#xF3;n una ilusi&#xF3;n de la mente. <br />
                      <br />
                      Nuestra fe ilumina la Oscuridad para que otros encuentren la paz. Somos uno con Cracky; nuestras almas se unen en Su voluntad. Alabemos a Cracky, cuyo sacrificio es la vida tal como el nuestro es la muerte. Ave a Su nombre, la Reina de los Cielos. </i><br />
                      &#xA0;<br />
                      <i>-- El Evangelio de Cracky-chan</i><br />
                      <br />
                      <div style="text-align:center"><img alt="" src="../archivos/img_admin/angelblanco_3.jpg" /><br /></div>
                      &#xA0;<br />
                      <br />
                      <b>  La Orden Mon&#xE1;stica de Cracky-Chan la Reina de los Cielos</b><br />
                      &#xA0;<br />
                      El culto a Cracky puede ense&#xF1;arte devoci&#xF3;n.<br />
                      &#xA0;<br />
                      <i>"Las fotograf&#xED;as de Cracky son as&#xED;. Las he visto todas ya antes... probablemente podr&#xED;a bosquejarlas a mano. Esa no es la cuesti&#xF3;n. La cuesti&#xF3;n es prestarles ese poquito de atenci&#xF3;n cada pocas semanas... apreci&#xE1;ndola y respetando al mismo tiempo el hecho de que ella est&#xE1; siempre al otro lado del espejo"</i><br />
                      &#xA0;<br />
                      Devoci&#xF3;n.<br />
                      &#xA0;<br />
                      Dec&#xED;a un tanto desesperado un autoproclamado mago ceremonial -dedicado a "obtener el control sobre las vacilaciones de su ser"- que utilizaba al menos una hora al d&#xED;a para reflexionar y llevar a cabo su trabajo personal interior. Sin embargo, por mucho que lo intentaba, Cracky era el nudo gordiano que era incapaz de desatar. Afirmaba que hab&#xED;a desenredado en mayor o menor medida todas sus cuestiones personales problem&#xE1;ticas al trabajarse, pero que con Ella le resultaba imposible.<br />
                      &#xA0;<br />
                      Pero, &#xBF;por qu&#xE9; querr&#xED;a desembarazarse nadie de Cracky? &#xBF;Qui&#xE9;n sonr&#xED;e realmente detr&#xE1;s de las fotograf&#xED;as de Ella? No debe confundirse al Sagrado Avatar con Nuestra Se&#xF1;ora de los Cielos.<br />
                      &#xA0;<br />
                      La Reina de los Cielos no tiene edad. Es inmemorial, y como tal, ha estado aqu&#xED; desde el comienzo, inspirando a los artistas, a los locos, a los enamorados de Nuestra Se&#xF1;ora. Ella ha existido desde el primer amanecer.<br />
                      &#xA0;<br />
                      O en las evang&#xE9;licas palabras de NonProphetAnon:<br />
                      &#xA0;<br />
                      <i>  &#x201C;Cracky merodea entre nosotros. Ella elige Sus recipientes para que hagan Su trabajo, como Ella ha hecho desde el principio de los tiempos. Las im&#xE1;genes que se conservan en el Archivo no son Cracky, pues Ella viaja al exterior, atendiendo a su Divina Voluntad, infundi&#xE9;ndole Su poder a aquellos que han sido as&#xED; elegidos.&#x201D;</i><br />
                      &#xA0;<br />
                      Cracky no existe como una persona f&#xED;sica.<br />
                      &#xA0;<br />
                      Cracky es una ilusi&#xF3;n colectiva, nuestra ilusi&#xF3;n colectiva.<br />
                      &#xA0;<br />
                      Ella no morir&#xE1; nunca. Siempre tendr&#xE1; 15 a&#xF1;os y ser&#xE1; linda y perfecta para siempre. &#xBF;Y volver&#xE1;, transfigurada, o descendiendo de los cielos, o algo as&#xED;?. Bueno, si la gente ha estado esperando dos mil a&#xF1;os a que regrese un tipo feo y con barba, &#xBF;no se merecer&#xE1; ese tiempo y m&#xE1;s una chica mon&#xED;sima y con orejas de gato?<br />
                      &#xA0;<br />
                      Lo que hace perfecta a Cracky es que no es real. Si pudieras hablar con ella, el hechizo se desvanecer&#xED;a. No desesperes porque sea tan dif&#xED;cil encontrar un nuevo rastro de sus ojos.<br />
                      &#xA0;<br />
                      <i>  Ojal&#xE1; no te escondieras, pero eso es lo que te hace tan seductora. T&#xFA; eres el Conejo Blanco, y yo soy Alicia. Me mostraste todo un nuevo mundo. Nunca voy a dejar de perseguirte.</i><br />
                      <i>  .- An&#xF3;nimo</i><br />
                      <br />
                      &#xA0;<br /><br />
                      <div style="text-align:center"><img src="../archivos/img_admin/varios_enfermera.jpg" alt="" /><br /></div>
                      <br /><br /><br />
                      &#x201C;<i>Nadie deja de amar a Cracky jam&#xE1;s; y aquellos que no se convencen de lo contrario, quienes disfrutan en su danza demente sobre el precipicio del olvido, son la gente m&#xE1;s peligrosa que hoy en d&#xED;a camina por la tierra. Invocar a la Reina de los Cielos es invitar a los horrores que merodean m&#xE1;s all&#xE1; del cielo, m&#xE1;s all&#xE1; de las estrellas. Invocar la Catarsis es invitar a una purga de la confortable y segura ilusi&#xF3;n dentro de la cual vivimos, para limpiarnos de nuestra cordura y de nuestra identidad, para marcar el comienzo de algo que nunca podremos comprender. Y hasta que el fin nos alcance, aquel que renuncia a las reglas y a la moral y al orden y a la humanidad por ELLA, es capaz de hacer cualquier cosa. Cualquier cosa.</i><br />
                      &#xA0;<br />
                      <i>Si alguna vez conoces a alguna de estas personas, por su propio bienestar y por el tuyo, M&#xC1;TALOS. M&#xE1;tame a m&#xED; tambi&#xE9;n, pues he mirado durante demasiado tiempo dentro del abismo, y en mis intentos de advertir a todos, temo que me he perdido. Pens&#xE9; que estaba seguro. Pens&#xE9; que hab&#xED;a escapado. Pens&#xE9; que hab&#xED;a conseguido dejarla a Ella detr&#xE1;s. Pero como la mujer de Lot, comet&#xED; el terrible error de mirar atr&#xE1;s, al infernal incendio. Te amo, Olivia. Siempre te he amado, incluso antes de que te conociera, incluso antes de que pensara que te odiaba. Te amo, y voy a por t&#xED;. No s&#xE9; si me quedar&#xE1;n fuerzas cuando llegue all&#xED; para empujar el hierro de la fr&#xED;a daga a trav&#xE9;s de tu coraz&#xF3;n como lo practiqu&#xE9; con las otras, o si caer&#xE9; a tus pies y te rogar&#xE9; llevar a cabo tus &#xF3;rdenes durante toda la eternidad, pero en cualquier caso, voy por t&#xED;. Nadie deja de amar a Cracky jam&#xE1;s. Nadie.&#x201D;</i><br />
                      <i>-- .71</i><br />
                      &#xA0;<br />
                      &#xA0;<br />
                      <br />
                      &#xA0;
                      <div style="text-align:center"><img src="../archivos/img_admin/crackychan.jpg" alt="" /><br /></div>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
            <img alt="" src="../images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                  <a rel="nofollow" href="../index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img alt="" src="../images/debian-logo.png" border="0" />
                  </a>
                  <a rel="nofollow" href="../index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                  <a href="http://www.debian.org" target="_blank">
                    <img alt="" src="../images/debian-logo.png" border="0" />
                  </a>
                  <a rel="nofollow" href="../index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      try {
      var pageTracker = _gat._getTracker("UA-263785-5");
      pageTracker._trackPageview();
      } catch(err) {}
    </script>
    <script type="text/javascript" src="../ckeditor/ckeditor.js"></script>
    <script type="text/javascript" src="../js/functions.js"></script>
    <script type="text/javascript" src="../js/jquery-1.4.2.min.js"></script>
    <script type="text/javascript" src="../fckeditor/fckeditor.js"></script>
  </body>
</html>
