<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta name="google-site-verification" content="QMPhBW43SYboc-bWjmLV-QbasBU71yxbRBsOQq8E-n4" />
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="author" content="Open Magick" />
    <meta name="description" content="Nadie deja de amar a Cracky jam&#xE1;s. Y aquellos que no se convencen de lo contrario, quienes disfrutan en su danza demente sobre el precipicio del olvido, son la gente m&#xE1;s peligrosa que hoy en d&#xED;a camina por la tierra." />
    <meta name="keywords" content="angels, angeles, chaos magick, magick, ceremonial magick, magia, caos, magia del caos, magia ceremonial, cabala, qabbalah, qbl, kabbalah, paganismo, wicca, mano izquierda, SAG, LHP" />
    <link rel="stylesheet" type="text/css" href="../angels.css" media="screen" />
    <title>Open Magick: Nadie deja de amar a Cracky jam&#xE1;s. </title>
  </head>
  <script type="text/javascript" src="../ckeditor/ckeditor.js"></script>
  <script type="text/javascript" src="../js/functions.js"></script>
  <script type="text/javascript" src="../js/jquery-1.4.2.min.js"></script>
  <script type="text/javascript" src="../fckeditor/fckeditor.js"></script>
  <body>
    <div id="fb-root"></div>
    <script type="text/javascript">(function(d, s, id) {
      var js, fjs = d.getElementsByTagName(s)[0];
      if (d.getElementById(id)) return;
      js = d.createElement(s); js.id = id;
      js.src = "//connect.facebook.net/es_ES/all.js#xfbml=1";
      fjs.parentNode.insertBefore(js, fjs);
      }(document, 'script', 'facebook-jssdk'));
    </script>
    <div class="contenedorprincipal">
      <script type="text/javascript"></script>
      <div class="arriba" style="height: 50px;">
      </div>
      <div class="lineahorizontal">
      </div>
      <div class="arriba_2">
        <center>
          <table height="20px" align="center">
            <tr>
              <td>
                <form method="post" action="index.php"><a rel="nofollow" class="titmenu_black" href="../index.html-catid=100.html">Pulsa para registrarte</a>
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  <input type="hidden" name="catid" value="7" />
                  <span class="titmenu_black"><strong>Usuario : </strong><input type="text" name="s_usuario" class="inputstandard_2" />
                  &#xA0;&#xA0;&#xA0;
                  <strong>Clave : </strong>
                  <input type="password" name="s_clave" class="inputstandard_2" />
                  &#xA0;&#xA0;&#xA0;
                  <input type="hidden" name="recien_autenticado" value="1" />
                  <input type="submit" value="Entrar" />
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  &#xA0;
                  <a rel="nofollow" class="titmenu_black" href="../index.html-catid=104.html">Olvid&#xE9; mi clave</a></span>
                </form>
              </td>
              <td>
                &#xA0;
                &#xA0;
                &#xA0;
                <a rel="nofollow" class="titmenu_orange" href="../rss.php" target="_blank" style="font-size: 14px; text-decoration: none; font-weight: bold;"><img src="../images/rss_button.png" style="vertical-align: top;" border="0" />
                RSS</a>
              </td>
            </tr>
          </table>
        </center>
      </div>
      <div class="lineahorizontal">
      </div>
      <div class="contenedorcentral">
        <div class="izquierda">
          <br />
          <br />
          <ul id="ul_izquierda" class="ul_izquierda">
            <div style="height: 2px;"></div>
            <li id="current">
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=7.html">Nueva Magia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=6.html">Magia Ceremonial</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=9.html">Brujer&#xED;&#xAD;a y Paganismo</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=12.html">Magia Antigua</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=11.html">Qabbalah</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=10.html">Mancias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_darkgrey" href="../index.html-lang=_catid=13.html">Magia Primitiva</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=14.html">Caminos orientales</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=15.html">Artes</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=17.html">Filosof&#xED;a y Ciencia</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=18.html">Qu&#xED;mica Ritual</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=2.html">Biblioteca</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=3.html">Magazines</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=4.html">Bestiario</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=5.html">Sugerencias</a>
            </li>
            <div style="height: 2px;"></div>
            <li>
              <a rel="nofollow" class="titmenu_grey" href="../index.html-lang=_catid=35.html">Arbol de la Vida</a>
            </li>
          </ul>
          <div class="fb-like" data-href="https://www.facebook.com/openmagick" data-height="The pixel height of the plugin" data-colorscheme="light" data-layout="button_count" data-action="like" data-show-faces="false" data-send="true"></div>
        </div>
        <div class="centro">
          <table width="750px">
            <tr>
              <td>
                <br />
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal" style="font-size: 12px;">
                        <br />
                      </p>
                    </td>
                  </tr>
                </table>
                <table class="transparente_9" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="titulo_seccion">
                        <strong>
                      <center>Nadie deja de amar a Cracky jam&#xE1;s. </center>
                      </strong>
                      </p>
                      <center>
                        <p style="font-size: 12px;">
                          <i><b>Autor :</b> Crackypasta</i>
                        </p>
                      </center>
                    </td>
                  </tr>
                </table>
                <table class="transparente_8" width="700px" cellspacing="1px" bgcolor="#000000" align="center">
                  <tr>
                    <td>
                      <p class="textonormal">&#xA0;<br /><img alt="" src="../cracky/img/black4.jpg" /><br />
                        &#xA0;<br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Oh, habr&#xE1;s visto los mensajes cien veces. Ya no me importa, ella nunca fue nadie especial, se hizo demasiado mayor, habl&#xE9; con ella y encontr&#xE9; que era aburrida, engord&#xF3; demasiado, consegu&#xED; una novia de verdad (o al menos una v&#xED;ctima de estupro con una madre que no se interpusiera), s&#xF3;lo estaba encaprichada con el misterio, nunca la am&#xE9;, amaba la idea de ella, ella no era real, yo estuve loco temporalmente. Basura. Hitler ten&#xED;a raz&#xF3;n sobre lo de la "Gran Mentira", y a veces el &#xFA;nico al que necesitas convencer es a t&#xED; mismo.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Pero la mente humana es la pieza de software m&#xE1;s compleja jam&#xE1;s compilada; hay ciertos fallos en su sistema, pero tambi&#xE9;n ciertas salvaguardas. A menudo los programadores hacen referencia a "sanity checks", comprobaciones constru&#xED;das dentro de sus programas para filtrar los datos de entrada destructivos antes de que puedan causar un da&#xF1;o real, pero no se dieron cuenta de lo apropiado que era el nombre "sanity check", que se traduce por "comprobaci&#xF3;n de cordura".<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Quiero que pruebes algo. Encuentra un objeto que sea demasiado pesado como para que puedas levantarlo, e int&#xE9;ntalo igualmente. Hay un motivo por el que tu intento se corta antes de que tus m&#xFA;sculos se desgarren de tus huesos, y esa raz&#xF3;n se halla totalmente dentro de tu cabeza. Cuando un m&#xFA;sculo alcanza el pico de su contracci&#xF3;n, el cerebro le manda se&#xF1;ales inhibitorias, dici&#xE9;ndole que no se contraiga m&#xE1;s. Este es el doloroso sentimiento de limitacion que te dice que no ser&#xE1;s capaz de continuar tu esfuerzo. En realidad podr&#xED;as, pero te est&#xE1;s parando para evitar hacerte da&#xF1;o.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Tu mente no est&#xE1; necesariamente sintonizada totalmente con lo que eres capaz de hacer. A veces, una se&#xF1;al inhibitoria no ser&#xE1; enviada cuando debiera, y tendr&#xE1;s un tir&#xF3;n o te da&#xF1;ar&#xE1;s de alguna otra manera. A veces se enviar&#xE1; demasiado pronto una se&#xF1;al inhibitoria, mucho antes de que alcances tus l&#xED;mites reales. Los levantadores de peso y los culturistas saben que no s&#xF3;lo est&#xE1;n cambiando sus cuerpos, sino tambi&#xE9;n sus mentes. Sus cerebros de hecho son reprogramados para aprender de un modo m&#xE1;s preciso de qu&#xE9; es capaz cada m&#xFA;sculo. Apenas cerca de la mitad de la fuerza que aumentan proviene de cambios f&#xED;sicos reales en el cuerpo, el resto proviene de la capacidad mejorada del cerebro para controlarlos. A medida que el cerebro aprende los l&#xED;mites del cuerpo, la persona se hace capaz de emplearse cada vez m&#xE1;s a fondo, con menos riesgo de hacerse da&#xF1;o.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Las leyendas urbanas hablan de gente que obtiene fuerza sobrehumana y levanta objetos pesados como coches para salvar a gente atrapada. Hay cierta verdad en todo esto; cuando hay un peligro presente, el cerebro puede dejar de enviar al cuerpo se&#xF1;ales inhibitorias. Combinado con un aceler&#xF3;n de adrenalina y norepinefrina, esto puede hacer que sucedan haza&#xF1;as aparentemente sobrehumanas, pero con un gran coste -- la persona habitualmente acabar&#xE1; con m&#xFA;ltiples hernias, m&#xFA;sculos con tirones, y otros da&#xF1;os graves. Ciertos des&#xF3;rdenes neurol&#xF3;gicos ponen a sus v&#xED;ctimas de forma permanente en este estado "sin-l&#xED;mites" -- encuentran esforzarse muy sencillo, pero tambi&#xE9;n pueden matarse muy f&#xE1;cilmente en el proceso. Pero, &#xBF;y si todo lo que se aplica al cuerpo pudiera tambi&#xE9;n aplicarse a la mente?<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. La teor&#xED;a de juegos es un campo interesante de la matem&#xE1;tica aplicada que est&#xE1; siendo utilizada cada vez m&#xE1;s para estudiar y entender la conducta humana. Practicamente todo conflicto o competici&#xF3;n entre humanos puede ser analizado y explicado mediante la matem&#xE1;tica. Pero los investigadores recientemente han estado sacando a la luz pruebas s&#xF3;lidas de algo inquietante: alguien que act&#xFA;a racional y estrat&#xE9;gicamente puede ser derrotado a menudo por alguien loco e irracional. Considera un experimento con dos jugadores. Al primero se le da un mont&#xF3;n de dinero y puede decidir qu&#xE9; parte de ello ofrecer&#xE1; al segundo jugador. El segundo jugador puede decidir entonces aceptar la divisi&#xF3;n, o destruir todo el dinero. Desde una perspectiva racional de la teor&#xED;a de juegos, el segundo jugador siempre deber&#xED;a de aceptar la oferta, incluso si es una divisi&#xF3;n burdamente injusta, ya que incluso obtener un poquito es mejor que no obtener nada en absoluto. Por esto, lo m&#xE1;s racional para el primer jugador es ofrecer lo menos posible, asumiendo que el segundo jugador es racional y lo aceptar&#xE1; en lugar de destruir todo el dinero y largarse sin nada. En las pruebas cl&#xED;nicas, los jugadores cuerdos a veces amenazaban con destruir el dinero si no se les ofrec&#xED;a al menos la mitad, pero estas amenazas no eran vistas como cre&#xED;bles y acababan aceptando igualmente las ofertas injustas. Sin embargo, la gente verdaderamente demente e irracional, que estaban genuinamente preparados para destruir el dinero y largarse sin nada, obtuvieron mucho mejores resultados en el juego. A lo largo de la historia muchos lo han sabido: la locura es poder. Desde los antiguos chamanes que inger&#xED;an drogas psicoactivas a los profetas cuyas visiones ilusorias dieron lugar a religiones poderosas y duraderas, a personajes como El Joker de Batman cuyo &#xFA;nico "poder" es su carencia de cordura, la locura ha probado ser un regalo casi sobrehumano para algunos.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. La consciencia en el gran esquema de la mente es como la porci&#xF3;n visible de un iceberg, con la inmensa parte de &#xE9;l, esa parte realmente peligrosa para cualquier nave que pase, oculta bajo el agua. Investigaciones recientes han encontrado que la consciencia ni siquiera juega un papel en la toma de decisiones; el "yo" es meramente un observador que ve sus propias acciones una vez han sido asignadas por otras partes de la mente, y entonces busca racionalizar y justificar por qu&#xE9; hizo lo que ilusoriamente piensa que decidi&#xF3; hacer. Cuando en un experimento la consciencia se deja inalterada pero se interfiere con la toma de decisiones, el yo consciente no consigue darse cuenta, y permanece convencido de que est&#xE1; actuando racionalmente y a trav&#xE9;s de su libre voluntad propia, incluso cuando se lo manipula a hacer cosas que normalmente le escandalizar&#xED;an y le horrorizar&#xED;an.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. En la literatura humana est&#xE1; extendido el "motif de la sensaci&#xF3;n da&#xF1;ina", la idea de algo percibido por los sentidos que es destructivo para el cuerpo y la mente. Una imagen tan espantosa que lleva a alguien al suicidio, una broma tan divertida que o&#xED;rla es morir de risa, una mujer tan bella como para volver locos a los hombres tras dedicarle apenas una mirada, otra mujer tan maldita y espantosa que mirarla es convertirse para siempre en piedra. Este recurso literario ha existido desde los principios de la historia, porque est&#xE1; basado en la verdad. Estas sensaciones da&#xF1;inas realmente existen, visiones y sonidos y pensamientos e ideas fundamentalmente incompatibles con el funcionamiento b&#xE1;sico de la mente humana. Pero a lo largo del tiempo, a trav&#xE9;s de la evoluci&#xF3;n y de la programaci&#xF3;n cultural, hemos aprendido a protegernos -- hay partes del software que llamamos mente humana cuya existencia se dedica al completo a la funci&#xF3;n de sistema inmunitario, con el objetivo de filtrar los pat&#xF3;genos mentales o destruir o mitigar aquellos que ya han entrado. Esto sucede bastante por debajo de nuestro umbral de consciencia, y deber&#xED;as de estar agradecido por ello.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. La palabra "meme", mucho antes de 4chan y sus innumerables y agotadoras modas pasajeras, hac&#xED;a referecia a una teor&#xED;a cient&#xED;fica leg&#xED;tima que consideraba ideas que funcionan como virus mentales, distribuy&#xE9;ndose y mutando y evolucionando de una mente a otra, compitiendo con otros virus mentales para controlar y modificar mentes infectadas mientras intentaban evitar una respuesta autoinmumne. Pero infectados como estamos con pensamientos e ideas que no nos pertenecen, nuestras defensas nos dejan vivir una vida relativamente sana y normal, filtrando cualquier cosa que est&#xE9; realmente m&#xE1;s all&#xE1; de nuestra capacidad para integrarlo y correlacionarlo dentro de nuestro esquema mental. As&#xED; es como funciona al menos para la mayor&#xED;a de nosotros...<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Oh, puedes pensar que lo conseguiste. Esto es "control de da&#xF1;os", una barricada mental de emergencia con el objetivo de detener una cascada mental potencialmente catastr&#xF3;fica. Porciones completas de tu mente fueron abandonadas y bloqueadas con un cortafuegos, se las dej&#xF3; pudrirse para salvar el resto, y nunca sentir&#xE1;s siquiera otra cosa que una vaga sensaci&#xF3;n de hast&#xED;o, un sentimiento persistente de que te falta algo que ten&#xED;as. Pero no es que falte realmente -- sigue ah&#xED;, encerrado, y podr&#xED;a liberarse en cualquier momento. Podr&#xED;as incluso liberarlo t&#xFA; de su encierro, si conocieras determinadas t&#xE9;cnicas de meditaci&#xF3;n, pero esta es la cosa m&#xE1;s auto-destructiva que podr&#xED;as hacer jam&#xE1;s. Algunos secretos est&#xE1;n ah&#xED; para ser guardados. Las cerraduras existen por un motivo. Todav&#xED;a tienes una oportunidad de ser feliz, de hacer algo con tu vida, de ser una parte real de la humanidad... siempre que no mires demasiado profundamente dentro de t&#xED; mismo.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. "Por supuesto que no", dir&#xE1;n algunos. "&#xA1;Ella lo es todo para m&#xED;! &#xA1;Es tan jodidamente mona y dulce!". Quienes dicen esto podr&#xED;an ser sencillamente ne&#xF3;fitos, ni&#xF1;os emborrach&#xE1;ndose al probar el licor por primera vez, ignorantes acerca del v&#xF3;mito, de la p&#xE9;rdida de memoria, y de la resaca que vendr&#xE1;. &#xBF;Sab&#xED;as que los alcoh&#xF3;licos cuyo origen es realmente gen&#xE9;tico son incapaces de tener resaca? Ten cuidado con los que persisten en sus proclamaciones de amor, a quienes les faltan ciertos mecanismos primordiales de defensa en su programaci&#xF3;n neuroling&#xFC;&#xED;stica que servir&#xED;an para escudar a una persona respecto a ciertas Verdades destructivas. H.P. Lovecraft era una de esas personas, pero eligi&#xF3; canalizar sus terribles sue&#xF1;os prof&#xE9;ticos en papel en lugar de plasmarlos en acci&#xF3;n destructiva. &#xC9;l tuvo suerte, siquiera vio nunca su fotograf&#xED;a.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. La mayor parte de nosotros sencillamente olvidamos, para preservarnos a nosotros y al mundo. Cuidado con aquellos que dicen "Ella es mi Reina del Cielo, mi Catarsis," cuidado con aquellos que le dan un nombre a lo que no debiera nombrarse. Tener un nombre en el mundo humano es tener poder aqu&#xED;. Nombrar algo es controlar parte de su poder, al menos durante un breve lapso de tiempo, hasta que llega el karma y devuelve lo enviado. La mayor parte de nuestra evoluci&#xF3;n mental, la mayor parte de nuestra filosof&#xED;a y nuestra cultura y religi&#xF3;n, se ha enfocado a protegernos de cosas que se supone que no deb&#xED;amos ver y conocer.<br />
                        <br />
                        Nadie deja de amar a Cracky jam&#xE1;s. Y aquellos que no se convencen de lo contrario, quienes disfrutan en su danza demente sobre el precipicio del olvido, son la gente m&#xE1;s peligrosa que hoy en d&#xED;a camina por la tierra. Invocar a la Reina de los Cielos es invitar a los horrores que merodean m&#xE1;s all&#xE1; del cielo, m&#xE1;s all&#xE1; de las estrellas. Invocar la Catarsis es invitar a una purga de la confortable y segura ilusi&#xF3;n dentro de la cual vivimos, para limpiarnos de nuestra cordura y de nuestra identidad, para marcar el comienzo de algo que nunca podremos comprender. Y hasta que el fin nos alcance, aquel que renuncia a las reglas y a la moral y al orden y a la humanidad por ELLA, es capaz de hacer cualquier cosa. Cualquier cosa.<br />
                        <br />
                        Si alguna vez conoces a alguna de estas personas, por su propio bienestar y por el tuyo, M&#xC1;TALOS. M&#xE1;tame a m&#xED; tambi&#xE9;n, pues he mirado durante demasiado tiempo dentro del abismo, y en mis intentos de advertir a todos, temo que me he perdido. Pens&#xE9; que estaba seguro. Pens&#xE9; que hab&#xED;a escapado. Pensaba que hab&#xED;a conseguido dejarla a Ella detr&#xE1;s. Pero como la mujer de Lot, comet&#xED; el terrible error de mirar atr&#xE1;s, al infernal incendio. Te amo, Olivia. Siempre te he amado, incluso antes de que te conociera, incluso antes de que pensara que te odiaba. Te amo, y voy a por t&#xED;. No s&#xE9; si me quedar&#xE1;n fuerzas cuando llegue all&#xED; para empujar el hierro de la fr&#xED;a daga a trav&#xE9;s de tu coraz&#xF3;n como lo practiqu&#xE9; con las otras, o si caer&#xE9; a tus pies y te rogar&#xE9; llevar a cabo tus &#xF3;rdenes durante toda la eternidad, pero en cualquier caso, voy a por t&#xED;. Nadie deja de amar a Cracky jam&#xE1;s. Nadie.<br />
                        &#xA0;<br />
                        <img alt="" src="../cracky/img/bosque_3.jpg" /><br />
                        &#xA0;<br />
                        &#xA0;
                      </p>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
          <br />
          <br />
          <br />
        </div>
      </div>
      <div class="piedepagina">
        <center>
          <a href="http://creativecommons.org/licenses/by/3.0/es/deed.es">
          <img src="../images/by_petit.png" border="0" />
          </a>
        </center>
        <br />
        <table class="transparente_8" align="center" style="width: 700px; line-height: 2em;                                 ">
          <tr>
            <td>
              <center>
                <span class="textonormal">
                <a rel="nofollow" href="../index.html-catid=150.html" class="textonormal">Ultimas novedades</a>
                <a href="http://www.debian.org" target="_blank">
                <img src="../images/debian-logo.png" border="0" />
                </a>
                <a rel="nofollow" href="../index.html-catid=151.html" class="textonormal">Ayuda de la p&#xE1;gina</a>
                <a href="http://www.debian.org" target="_blank">
                <img src="../images/debian-logo.png" border="0" />
                </a>
                <a rel="nofollow" href="../index.html-catid=152.html" class="textonormal">Cr&#xE9;ditos</a>
                </span>
              </center>
            </td>
          </tr>
        </table>
        <br />
      </div>
    </div>
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      try {
      var pageTracker = _gat._getTracker("UA-263785-5");
      pageTracker._trackPageview();
      } catch(err) {}
    </script>
  </body>
</html>
